#messages for basename customers and locale fr
#Thu Jul 29 11:01:50 CEST 2010
customers.country.WF=Wallis et Futuna
customers.relations.family.type=Type de relation
customers.addresses.region=R\u00E9gion
customers.creditcard.depositor=Titulaire
customers.addresses.postalCode=Code postal
customers.contacts.register.basicdata.text.privacy=Nous sommes li\u00E9s au secret professionnel en tant que service d\u2019urgence m\u00E9dical. Nous traitons vos donn\u00E9es en toute s\u00E9curit\u00E9 et en toute confidentialit\u00E9. 
customer.youareloggedoutnow=Vous avez \u00E9t\u00E9 d\u00E9connect\u00E9 avec succ\u00E8s \! Pour vous connecter \u00E0 nouveau, entrez vos donn\u00E9es de connexion ici.
customers.country.VU=Vanuatu
emailAddress.empty.familyrelationView.email=E-mail ne doit pas \u00EAtre vide.
customers.medicine.emergency.notification.success.delete=Information urgence supprim\u00E9e avec succ\u00E8s.
customers.index.currentcustomer.password.headline=Demander mot de passe pour client existant 
customers.medicine.incident.actions=Actions
customers.country.VN=Vietnam
customers.country.VI=Iles Vierges Am\u00E9ricaines 
customers.country.VG=Iles Vierges Britanniques
customers.menu.relations.family.description=Relations familiales
customers.country.VE=Venezuela
customers.country.VC=St. Vincent
customers.medicine.emergency.notification.lastname=Nom
customers.country.VA=Etat de la cit\u00E9 du Vatican
customers.menu.organizations.description=Indiquer affiliation \u00E0 association
customers.menu.conact.edit.basicdata.description=Modifier les coordonn\u00E9es
customers.country.UZ=Ouzb\u00E9kistan
customers.country.UY=Uruguay
customers.contactitem.phone=T\u00E9l\u00E9phone
customers.contracts.register.save=Demander contrat
customers.country.US=Etats-Unis d\u2019Am\u00E9rique 
customers.account.country=Pays
customers.medicine.familyDoctor=M\u00E9decin traitant
customers.organization.number=Association n\u00B0
customers.contacts.person.canbeAdvertised=Pouvons-nous vous informer sur nos actualit\u00E9s ?
customers.language.FR=fran\u00E7ais 
customers.country.UG=Ouganda
customers.contacts.person.lastname=Nom de famille*
customers.relations.family.create=Cr\u00E9er relation familiale
customers.familyrelation.onlyonepartner=Choisir un partenaire uniquement
customer.loggedin.problemresolving=Nous travaillons avec une nouvelle banque de donn\u00E9es qui vous offre de nouvelles fonctions et facilite la gestion de vos donn\u00E9es. La nouvelle banque de donn\u00E9es indique des champs qui n\u2019existaient pas auparavant. C\u2019est pourquoi toutes les donn\u00E9es n\u2019ont pu \u00EAtre transf\u00E9r\u00E9es dans les nouveaux champs correspondants. Ces donn\u00E9es sont regroup\u00E9es dans le champ suivant. <br />Vous pouvez nous aider \u00E0 les transcrire dans les champs correspondants. Si vous avez pu transf\u00E9rer toutes les informations, cliquez simplement sur \u00AB Supprimer champ \u00BB. ".<br /><br />. Nous vous remercions de votre aide \! 
customers.account.choose=Choix
customers.index.technicalrequirements=Cette page n\u00E9cessite des cookies pour la connexion.
customers.country.UA=Ukraine
customers.contracts.account.select=Donn\u00E9es de pr\u00E9l\u00E8vement bancaire connues
customers.medicine.emergency.notification.firstname=Pr\u00E9nom
customers.country.TZ=R\u00E9publique unie de Tanzanie 
customers.country.TW=Taiwan
customers.contacts.person.noticedFromType=Pris connaissance par 
customers.country.TV=Tuvalu
customers.country.TT=Trinit\u00E9 et Tobago
customers.country.TR=Turquie
customers.contracts.accept.liability=J\u2019ai lu et j\u2019approuve les conditions d\u2019assurance en responsabilit\u00E9 civile.
customers.country.TO=Tonga
customers.country.TN=Tunisie
customers.country.TM=Turkm\u00E9nistan
customers.contracts.payments.legend=Mode de paiement
customers.language.ES=espagnol 
customers.country.TJ=Tadjikistan 
customers.contracts.accept.importantnotices.ii.text=Le formulaire de demande vaut pour les plongeurs domicili\u00E9s dans l\u2019UE et en Suisse. La langue contractuelle est l\u2019allemand, la devise contrac\u00ACtuelle est l'euro. Le droit applicable est le droit de la R\u00E9publique f\u00E9d\u00E9rale d\u2019Allemagne ; l\u2019application du droit de la vente internationale des Nations Unies est exclue.<br /> Le contrat d\u00E9bute \u00E0 expiration du d\u00E9lai de r\u00E9tractation. Si vous avez coch\u00E9 la case selon laquelle nous devons fournir la prestation le plus rapidement possible, le contrat d\u00E9bute \u00E0 la r\u00E9ception de la demande par nos services. La dur\u00E9e du contrat est d\u2019un an et se prolonge d\u2019une ann\u00E9e suppl\u00E9mentaire si nous n'avons pas re\u00E7u de r\u00E9siliation \u00E9crite deux semaines avant la fin du contrat.<br /> Si vous souhaitez payer par virement plut\u00F4t que par pr\u00E9l\u00E8vement ou par carte de cr\u00E9dit, nous facturons un co\u00FBt suppl\u00E9mentaire de 3,\u2013 \u20AC par an. Si le paiement n\u2019a pas \u00E9t\u00E9 effectu\u00E9 sous 10 jours ou que l\u2019encaissement par carte bancaire/de cr\u00E9dit n'est pas possible pour cause de couverture insuffisante du compte ou indications erron\u00E9es, le droit \u00E0 la prestation expire jusqu\u2019\u00E0 r\u00E9ception du paiement int\u00E9gral, frais de traitement de .10,\u2013 \u20AC inclus.<br /> Tout changement d\u2019adresse doit nous \u00EAtre communiqu\u00E9 dans les plus brefs d\u00E9lais. Ce contrat se fonde sur les conditions d'assurance que vous pouvez t\u00E9l\u00E9charger sur Internet (www.aqua-med.eu) ou demander \u00E0 tout moment aupr\u00E8s de nos services. \u00A0\u00A0 (\u00E9tat au 01/2010)
customers.country.TH=Tha\u00EFlande
customers.password.username=Nom d\u2019utilisateur 
customers.country.TG=Togo
customers.password.email=E-mail
customers.language.EN=anglais
customers.country.TD=Tchad
customers.country.TC=Iles Turques et Ca\u00EFques
customers.index.newcustomer.text=Vous \u00EAtes nouveau client? Vous pouvez demander ici une carte aqua med dive ou travel card. C\u2019est facile \!
customers.medicine.emergencynotification=Information urgence
customers.country.SZ=Swaziland
customers.country.SY=R\u00E9publique Arabe Syrienne 
customers.menu.medicineInformation.description=Informations m\u00E9dicales, avis d\u2019urgence, vaccins.
customers.account.number=Num\u00E9ro de compte
customers.country.SV=El Salvador
customers.country.ST=Sao Tom\u00E9 et Principe
customers.country.SR=Surinam
customers.password.text.description=Entrez un nom d\u2019utilisateur (lors du premier enregistrement, votre nom d\u2019utilisateur correspond \u00E0 votre num\u00E9ro de client) ainsi que votre adresse e-mail d\u00E9j\u00E0 enregistr\u00E9e dans le syst\u00E8me. Vos donn\u00E9es de connexion vous seront transmises par e-mail dans quelques minutes.
customers.country.SO=Somalie
customers.country.SN=S\u00E9n\u00E9gal
customers.contracts.register.next=Continuer
customers.country.SM=Saint Marin
customers.country.SL=Sierra Leone
customers.country.SK=Slovaquie
customers.country.SI=Slov\u00E9nie 
customer.problemresolving.text=La zone de texte ci-dessous vous indique toutes les donn\u00E9es qui n\u2019ont pu \u00EAtre reprises automatiquement dans les champs de la nouvelle banque de donn\u00E9es. Si vous pouvez transf\u00E9rer l\u2019une de ces informations sur votre compte, supprimez la partie du texte concern\u00E9 dans le champ de texte. Cliquez ensuite sur \u00AB Enregistrer \u00BB. <br />Si vous avez pu transf\u00E9rer toutes les informations, cliquez sur \u00AB Supprimer champ \u00BB <br />. Nous vous remercions de votre aide \!
customers.country.SH=Ste. H\u00E9l\u00E8ne
customers.country.SG=Singapour
customers.menu.contracts.list.description=Aper\u00E7u contrat
customers.country.SE=Su\u00E8de
customers.country.SD=Soudan
customer.youareloggedoutnow.homepage=Vous acc\u00E9dez ici \u00E0 la page d\u2019accueil <a href\="http\://aqua-med.eu"> aqua med </a>.
customers.country.SC=Seychelles
customers.country.SB=Salomon
customers.country.SA=Arabie Saoudite
customers.language.DE=allemand
customers.medicine.incidents.medicaldata=Informations m\u00E9dicales
customers.contactform.send.success.pagebody=Votre message a \u00E9t\u00E9 transmis au service client\u00E8le aqua med. Nous allons le traiter imm\u00E9diatement. <br /><br />Votre \u00E9quipe aqua med.
customers.creditcard.new=Cr\u00E9er une nouvelle carte bancaire 
customers.country.RW=Rwanda
customers.country.RU=F\u00E9d\u00E9ration de Russie
customers.index.headline=Bienvenue sur le portail client aqua med 
customers.country.RS=Serbie
customers.country.RO=Roumanie
customers.index.contactusonproblems=En cas de probl\u00E8me veuillez nous contacter au num\u00E9ro <strong>+49 421 222 27-10</strong> ou par E-Mail \: <strong>info@aqua-med.eu</strong>, nous vous aidons volontiers.
customers.contracts.accept.rightofrevocation.right.text=Vous pouvez r\u00E9voquer votre d\u00E9claration contractuelle sous forme de texte (p. ex. lettre, fax, courrier \u00E9lectronique) dans un d\u00E9lai de 14 jours sans donner de raisons. Le d\u00E9lai commence apr\u00E8s r\u00E9ception des pr\u00E9sentes informations sous forme de texte, mais toutefois, dans le cas de contrats devant \u00EAtre conclus par voie \u00E9crite, pas avant que n'aient \u00E9t\u00E9 mis \u00E0 votre disposition le document original du contrat, votre demande \u00E9crite ou une copie du contrat original ou de votre demande, ni, dans le cas de prestations de services, avant conclusion du contrat, ni non plus avant r\u00E9ception de la marchandise par le destinataire (en cas de livraison r\u00E9currente de marchandises de m\u00EAme nature, pas avant r\u00E9ception de la premi\u00E8re livraison partielle), ni non plus avant que n\u2019aient \u00E9t\u00E9 remplies nos obligations d\u2019information selon l'article 246 \u00A7 2 en liaison avec le \u00A7 1 al. 1 et 2 de la loi d\u2019introduction au Code civil (EGBGB) ainsi que nos obligations telles que d\u00E9finies au \u00A7 312e al. 1 phrase 1 du Code civil allemand (BGB) en liaison avec l\u2019article 246 \u00A7 3 de la loi d\u2019introduction au Code civil - EGBGB. Pour b\u00E9n\u00E9ficier du d\u00E9lai de r\u00E9tractation, il suffit d\u2019envoyer la r\u00E9tractation dans les d\u00E9lais requis. La r\u00E9tractation est \u00E0 adresser \u00E0 \:<br />aqua med \u2022 Directeur\: Marco R\u00F6schmann \u2022 Am Speicher XI 11 \u2022 28217 Br\u00EAme \u2022 Fax\: +49 421 222 27-17 \u2022 E-Mail\: info@aqua-med.eu
customers.contracts.card=Contrat
customers.organization.create.error=L\u2019affiliation \u00E0 l\u2019association n\u2019a pu \u00EAtre cr\u00E9\u00E9e
customers.contactitem.actions=Actions
customers.contracts.accept.importantnotices.i.2.headline=2. Consentement \u00E0 la collecte, au traitement et \u00E0 l\u00B4utilisation des donn\u00E9es/ donn\u00E9es de sant\u00E9.
customers.country.QU=Pays et r\u00E9gions non consid\u00E9r\u00E9s
customers.contacts.person.occupation=Activit\u00E9 commerciale 
customers.contracts.create=Demander contrat
customers.menu.payments.title=Mode de paiement
contacts.userdata.password.tooshort=Le mot de passe doit contenir {0} caract\u00E8res minimum
customers.userdata.username=Nouveau nom d\u2019utilisateur 
customers.contactform.message=Message
customers.menu.basicdata.description=G\u00E9rer les coordonn\u00E9es 
customers.menu.contracts.title=Contrats
customers.index.newcustomer.button=Nouveau client 
customers.country.QA=Qatar
customers.contract.user=Acc\u00E8s utilisateur
customers.menu.contact.basicdata.description=Formulaire d\u2019enregistrement pour nouveaux clients
customers.country.PY=Paraguay
customers.contract.card.name=Contrat
customers.country.PW=Palau
customers.country.PT=Portugal
customers.contracts.accept.importantnotices.i.4.text=Pour fournir les prestations d\u2019assurance d\u2019aqua med et v\u00E9rifier l\u2019obliga\u00ACtion de fournir prestation, il peut \u00EAtre n\u00E9cessaire pour aqua med ou l\u2019assureur ACE European Group Limited de devoir v\u00E9rifier les indications concernant votre \u00E9tat de sant\u00E9 que vous avez faites pour justifier vos droits ou qui ressortent des documents remis (p. ex. factures, ordon\u00ACnances, rapports d\u2019expertise) ou de l\u2019avis d\u2019un m\u00E9decin ou d\u2019un autre membre d\u2019une profession m\u00E9dicale. Ceci ne se fait que si c\u2019est n\u00E9cessaire et si vous consentez \u00E0 la collecte des donn\u00E9es et affranchissez de leur obligation au secret les organismes disposant des donn\u00E9es de sant\u00E9 correspondantes. Vous pouvez remettre ces d\u00E9clarations ult\u00E9rieurement, au cas par cas.
customers.index.currentcustomer.forgottenpassword.button=Mot de passe oubli\u00E9
customers.contracts.contract.legend=Contrat
customers.contracts.creditcard.new=Carte bancaire
customers.country.PN=Iles Pitcairn
customers.country.PM=St. Pierre et Miquelon
customers.country.PL=Pologne
customer.problemresolving.converterproblem.delete.success=Champs de migration des donn\u00E9es supprim\u00E9s.
customers.country.PK=Pakistan
customer.problemresolving.converterproblem.delete=Eliminer champ
customers.addresses.city=Ville
customers.country.PH=Philippines
customers.country.PG=Papouasie-Nouvelle-Guin\u00E9e
customers.country.PF=Polyn\u00E9sie Fran\u00E7aise
customers.medicine.basicdata.save.success=Informations m\u00E9dicales de base enregistr\u00E9es avec succ\u00E8s.
customers.country.PE=P\u00E9rou
customers.account.depositor=D\u00E9tenteur
customers.medicine.incident.text=Texte
customers.country.PA=Panama
customer.problemresolving.link=Attribuer les donn\u00E9es
customers.contracts.familyrelations.legend=Membres de famille
customers.creditcard.number=Num\u00E9ro
customers.country.OM=Oman
customers.account.blz=Code banque
customers.contacts.person.email=E-mail
emailAddress.empty.registerform.email.value=L\u2019adresse e-mail ne doit pas \u00EAtre vide.
customers.contactrelation.type=Type de relation
customers.account.save.error=Le compte n\u2019a pu \u00EAtre enregistr\u00E9.
customers.contracts.accept.importantnotices.legend=Remarques importantes
customers.aquamed.pagetitle=aqua med
customers.menu.payments.description=Mode de paiement
customer.problemresolving.converterproblem=Erreur de conversion
customers.menu.contracts.new.title=Demander contrat 
customers.country.NZ=Nouvelle-Z\u00E9lande
customers.acceptall=Toutes les conditions doivent \u00EAtre approuv\u00E9es pour cr\u00E9er un contrat.
customers.contracts.accept.importantnotices.i.4.headline=4. V\u00E9rification de l\u00B4obligation de fournir prestation
customers.contracts.account.new=Pr\u00E9l\u00E8vement bancaire
customers.account.edit.title=Modifier compte
customer.logout=D\u00E9connecter
customers.country.NR=Nauru
customers.contactitem.email=E-mail*
customers.menu.payments.creditcards.description=Cartes bancaires
customers.country.NP=N\u00E9pal
customers.country.NO=Norv\u00E8ge
customers.contactform.send=Envoyer
customers.country.NL=Pays-Bas
customers.country.NI=Nicaragua
customers.medicine.emergency.notification.actions=Actions
customers.country.NG=Nigeria
customers.password.error=Une erreur s\u2019est produite. Veuillez contr\u00F4ler les donn\u00E9es.
customers.country.NE=Niger
customers.country.NC=Nouvelle Cal\u00E9donie
customers.country.NA=Namibie
customers.contact.register.user.with.username.exists=Le nom d\u2019utilisateur existe d\u00E9j\u00E0. Veuillez choisir un autre nom.
customers.contracts.accept.importantnotices.iii.text=1. Si l'auteur de la commande est un consommateur, il a le droit, dans le cas de livraisons ou de prestations sur la base de la vente \u00E0 distance (\u00A7 312b al. 1 du Code civil allemand -BGB), de r\u00E9voquer sa d\u00E9claration de volont\u00E9 visant \u00E0 conclure le contrat conform\u00E9ment au \u00A7 355 du Code civil allemand. Le consommateur peut r\u00E9voquer sa d\u00E9claration contractuelle sous forme de texte (p. ex. lettre, fax, courrier \u00E9lectronique) dans un d\u00E9lai de 14 jours sans donner de raisons, ou \u2013 si l\u2019objet lui est remis avant expiration du d\u00E9lai \u2013 en renvoyant l\u2019objet. Si cette information n\u2019est communiqu\u00E9e pour la premi\u00E8re fois qu\u2019apr\u00E8s conclusion du contrat, le d\u00E9lai est d\u2019un mois. Le d\u00E9lai commence apr\u00E8s r\u00E9ception des informations sur le droit de r\u00E9tractation sous forme de texte, mais toutefois, dans le cas de contrats devant \u00EAtre conclus par voie \u00E9crite, pas avant que n'aient \u00E9t\u00E9 mis \u00E0 la disposition du consommateur le document original du contrat, sa demande \u00E9crite ou une copie du contrat original ou de la demande, ni non plus avant r\u00E9ception de la marchandise par le destinataire (en cas de livraison r\u00E9currente de marchandises de m\u00EAme nature, pas avant r\u00E9ception de la premi\u00E8re livraison partielle), ni non plus avant que n\u2019aient \u00E9t\u00E9 remplies nos obligations d\u2019information selon l'article 246 \u00A7 2 en liaison avec le \u00A7 1 al. 1 et 2 de la loi d\u2019introduction au Code civil (EGBGB) ainsi que nos obligations telles que d\u00E9finies au \u00A7 312e al. 1 phrase 1 du Code civil allemand (BGB) en liaison avec l\u2019article 246 \u00A7 3 de la loi d\u2019introduction au Code civil - EGBGB. Pour b\u00E9n\u00E9ficier du d\u00E9lai de r\u00E9tractation, il suffit d\u2019envoyer la r\u00E9tractation dans les d\u00E9lais requis. La r\u00E9tractation est \u00E0 adresser \u00E0 l\u2019adresse du vendeur qui aura \u00E9t\u00E9 indiqu\u00E9e.<br />.2  Sauf disposition contraire de la loi, il n\u2019y a pas droit de r\u00E9tractation tel que d\u00E9fini au point 1. dans le cas des contrats de vente \u00E0 distance <br />- portant sur la livraison de marchandises fabriqu\u00E9es selon les sp\u00E9cifications du client ou clairement adapt\u00E9es \u00E0 ses besoins personnels ou qui ne se pr\u00EAtent pas \u00E0 \u00EAtre r\u00E9exp\u00E9di\u00E9es en raison de leur nature ou qui peuvent s'avarier rapidement ou dont la date de p\u00E9remption serait d\u00E9pass\u00E9e,<br />- conclus sous la forme de ventes aux ench\u00E8res (\u00A7 156 du Code civil allemand).<br /> 3. En cas de r\u00E9tractation valide, les prestations re\u00E7ues par les deux parties doivent \u00EAtre rembours\u00E9es, de m\u00EAme que les b\u00E9n\u00E9fices \u00E9ventuels (p. ex. int\u00E9r\u00EAts) qui en ont \u00E9t\u00E9 tir\u00E9s. Si l\u2019auteur de la commande ne peut nous restituer tout ou partie de la prestation re\u00E7ue, ou seulement dans un \u00E9tat d\u00E9t\u00E9rior\u00E9, il doit nous verser le cas \u00E9ch\u00E9ant une compensation de valeur. En cas de remise de marchandises, cette disposition ne s\u2019applique pas lorsque la d\u00E9t\u00E9rioration est due uniquement \u00E0 l\u2019essai de la marchandise \u2013 telle que vous auriez pu l\u2019effectuer en magasin par exemple. En cas de d\u00E9t\u00E9rioration r\u00E9sultant d\u2019une mise en service normale de la marchandise, vous \u00EAtes d\u00E9gag\u00E9 de l\u2019obligation de rembourser la valeur.<br />4. Les marchandises pouvant \u00EAtre exp\u00E9di\u00E9es sous forme de colis doivent nous \u00EAtre retourn\u00E9es \u00E0 nos risques et p\u00E9rils. Les frais de renvoi sont \u00E0 la charge de l\u2019auteur de la commande lorsque la marchandise retourn\u00E9e correspond \u00E0 la marchandise command\u00E9e et que le prix de la marchandise renvoy\u00E9e est inf\u00E9rieur ou \u00E9gal \u00E0 40 euros, ou lorsque la marchandise est d\u2019un prix sup\u00E9rieur et que, au moment de la r\u00E9tractation, l'auteur de la commande n\u2019a pas encore vers\u00E9 la contrepartie ou le r\u00E8glement partiel convenu par contrat. Dans tous les autres cas, le retour n\u2019est pas \u00E0 la charge de l\u2019auteur de la commande. Les marchandises ne pouvant \u00EAtre envoy\u00E9es sous forme de colis sont enlev\u00E9es \u00E0 l\u2019adresse de l\u2019auteur de la commande.<br />5. En cas de contrats de vente \u00E0 distance relatifs \u00E0 des prestations de services, le droit de r\u00E9tractation de l\u2019auteur de la commande s\u2019\u00E9teint pr\u00E9matur\u00E9ment lorsque le contrat est int\u00E9gralement ex\u00E9cut\u00E9 par les deux parties \u00E0 la demande expresse de l\u2019auteur de la commande, avant que ce dernier ait us\u00E9 de son droit de r\u00E9tractation. 
customers.menu.relations.family.title=Relations familiales
customers.country.MZ=Mozambique
customers.country.MY=Malaisie
customers.menu.contact.title=D\u00E9marrer
customers.country.MX=Mexique
customers.userdata.saved.success=Les donn\u00E9es de connexion ont \u00E9t\u00E9 enregistr\u00E9es avec succ\u00E8s
customers.country.MW=Malawi
customers.contacts.basicdata.title=Modifier les coordonn\u00E9es.
customers.country.MV=Iles Maldives
customers.country.MU=Ile Maurice
familyrelation.firstname.empty.familyrelationView.firstname=Pr\u00E9nom ne doit pas \u00EAtre vide.
customers.country.MT=Malte
customers.country.MS=Montserrat
customers.country.MR=Mauritanie
customers.country.MQ=Martinique
customers.country.MP=Iles Mariannes du Nord 
customers.country.MO=Macao
customers.menu.conact.edit.basicdata.title=Coordonn\u00E9es
customers.country.MN=Mongolie
customers.password.success=Un nouveau mot de passe a \u00E9t\u00E9 g\u00E9n\u00E9r\u00E9 et envoy\u00E9 par E-Mail. 
customers.core.ui.edit=Modifier
customers.country.MM=Myanmar
customers.country.ML=Mali
customers.country.MK=Ancienne R\u00E9publique Yougoslave de Mac\u00E9doine
customers.country.MH=Iles Marshall
customers.contracts.accept.insurance.linktext=Afficher les conditions d\u2019assurance
customers.country.MG=Madagascar
customers.country.ME=Mont\u00E9n\u00E9gro
customers.country.MD=R\u00E9publique de Moldavie
customers.country.MC=Monaco
customers.contracts.accept.importantnotices.i.3.text=Lors de l\u2019ex\u00E9cution de votre contrat, il peut arriver que dans les cas suivants vos donn\u00E9es de sant\u00E9 soient transmises \: \u00E0 l'assureur ACE Eu\u00ACropean Group Limited en cas d\u2019accidents et de sinistres donnant lieu \u00E0 des prestations relevant de l\u2019assurance maladie lors de voyages \u00E0 l'\u00E9tranger, d\u00E8s lors qu\u2019au sein du Groupe ACE Euro\u00ACpean Group Limited, certaines parties de la proc\u00E9dure sont trait\u00E9es de mani\u00E8re centralis\u00E9e aupr\u00E8s d\u2019une autre entreprise du Groupe, qu\u2019il y a \u00E9change des donn\u00E9es de sant\u00E9 avec d'autres assureurs aupr\u00E8s desquels vous avez ou aviez conclu un contrat ou fait une demande, que les donn\u00E9es de sant\u00E9 sont communiqu\u00E9es aux r\u00E9assureurs, que des preneurs d\u2019ordre tenus de respecter les instructions sont charg\u00E9s du traitement des donn\u00E9es ou qu\u2019il est fait appel \u00E0 des prestataires pour remplir sous leur propre responsabilit\u00E9 des fonctions de traitement des donn\u00E9es ou autres. L\u2019assureur respectif vous informe alors au cas par cas des \u00E9changes de donn\u00E9es avec d'autres assureurs.
customers.country.MA=Maroc
customers.index.currentcustomer.password.text=Vous \u00EAtes client chez aqua med mais vous n\u2019avez pas encore de donn\u00E9es de connexion ? Demandez-les simplement ici.
customer.contract.created=Le contrat de type {0} a \u00E9t\u00E9 cr\u00E9e
customers.medicine.cave=Attention \! Important \!
customers.country.LY=Grande Jamahiriya Arabe Libyenne (Libye)
customers.contracts.banktransfer=Virement
customers.country.LV=Lettonie
customers.country.LU=Luxembourg
customers.country.LT=Lituanie
customers.country.LS=Lesotho
customers.country.LR=Lib\u00E9ria
customers.menu.edit.userdata.description=Modifier les donn\u00E9es de connexion
customers.contacts.person.salutation=Civilit\u00E9
customers.country.LK=Sri Lanka
customers.contracts.accept.privacy.and.importantnotices.and.revocation=J\u2019ai lu et j\u2019approuve les \u00AB Informations aqua med relatives \u00E0 la protection des donn\u00E9es et \u00E0 la lev\u00E9e du secret m\u00E9dical \u00BB, les \u00AB Remarques importantes \u00BB et le \u00AB Droit de r\u00E9traction du client (consommateur) dans le cadre de la conclusion d\u2019un contrat \u00E0 distance \u00BB.
customers.organization.delete.success=Affiliation \u00E0 association supprim\u00E9e
customers.menu.contact.description=D\u00E9marrer 
customers.country.LI=Liechtenstein
customers.contracts.accept.rightofrevocation.specialnotice=<strong>Remarques particuli\u00E8res<br />Votre droit de r\u00E9tractation expire pr\u00E9matur\u00E9ment lorsque le contrat est enti\u00E8rement rempli par les deux parties sur votre demande explicite avant que vous ne fassiez valoir votre droit de r\u00E9tractation.
customers.account.save.success=Compte enregistr\u00E9e avec succ\u00E8s.
customers.contactform.send.error=La demande de contact n\u2019a pu \u00EAtre envoy\u00E9e.
customers.country.LC=Ste. Lucie
customers.country.LB=Liban
customers.country.LA=R\u00E9publique D\u00E9mocratique Populaire Lao
customers.menu.contact.basicdata.title=Nouveau client
customers.country.KZ=Kazakhstan
customers.country.KY=Iles Ca\u00EFman
customers.country.KW=Kowe\u00EFt
customers.menu.payments.accounts.description=Comptes
customers.contracts.accept.privacy=J\u2019ai lu et j\u2019approuve la \u00AB D\u00E9claration de consentement concernant la protection des donn\u00E9es \u00BB.
customers.menu.medicineInformation.title=Informations m\u00E9dicales
customers.contacts.person.informalSalutation=Pouvons-nous vous tutoyer ?
customers.contracts.accept.importantnotices.ii.headline=II. Avis important\:
customers.country.KR=R\u00E9publique de Cor\u00E9e
customers.contract.runUntil=Historique jusqu\u2019\u00E0
customers.country.KP=R\u00E9publique D\u00E9mocratique Populaire de Cor\u00E9e
customers.country.KN=Saint-Christophe-et-Ni\u00E9v\u00E8s
customers.country.KM=Comores
customers.country.KI=Kiribati
customers.country.KH=Cambodge
customers.contracts.accept.rightofrevocation.ihaveread=J\u2019accepte l\u2019avis de r\u00E9tractation
customers.country.KG=Kirghizistan
customers.country.KE=Kenya
customers.medicine.incident.delete=Supprimer information m\u00E9dicale
customers.organization.name=Association
customers.relations.family.save.success=Relation familiale cr\u00E9\u00E9e avec succ\u00E8s.
customers.index.currentcustomer.forgottenpassword.text=Vous \u00EAtes client chez aqua med, vous avez d\u00E9j\u00E0 re\u00E7u vos donn\u00E9es de connexion mais vous avez oubli\u00E9 votre mot de passe ? Redemandez-le tout simplement.
customers.footer.text=aqua med \u2022 Am Speicher XI 11 \u2022 28217 Bremen<br/>Tel.\: +49 421 222 27-10 \u2022 Fax\: +49 421 222 27 17 \u2022 <a href\="http\://www.aqua-med.eu">www.aqua-med.eu</a> \u2022 <a href\="mailto\:info@aqua-med.eu">info@aqua-med.eu</a>
customer.youareloggedinnow.headline=Bienvenue sur le portail client aqua med online \!
customers.medicine.incident.success.delete=Information m\u00E9dicale supprim\u00E9e avec succ\u00E8s.
customers.contracts.startdate.instantly.checkbox=Je souhaite qu\u2019aqua med mette en place les prestations le plus rapidement possible et donc avant l\u2019expiration du d\u00E9lai de r\u00E9tractation. Par cons\u00E9quent, je renonce \u00E0 mon droit de r\u00E9traction selon \u00A7 312d III Nr.2 du code civil allemand.
customers.contacts.register.basicdata.title=Formulaire d\u2019enregistrement pour nouveaux clients
customers.country.JP=Japon
customers.country.JO=Jordanie
customers.contactrelation.new=Cr\u00E9er nouvelle relation familiale
customers.contact.register.user.with.email.exists=L\u2019utilisateur de l\u2019adresse e-mail indiqu\u00E9e existe d\u00E9j\u00E0.
customers.medicine.incident.question.delete=Voulez-vous vraiment supprimer l\u2019information m\u00E9dicale \u00AB {0} \u00BB ?
customers.country.JM=Jama\u00EFque
customers.account.bankname=Banque
customers.password.title=Bienvenue sur le portail client aqua med online \!
customers.contracts.accept.importantnotices.i.headline=I. Informations aqua med relatives \u00E0 la protection des donn\u00E9es et \u00E0 l\u00B4affranchissement de l\u00B4obligation du secret.
customers.userdata.password=Nouveau mot de passe 
customers.contacts.register.success.body=<p>Vous allez recevoir une confirmation de vos donn\u00E9es de connexion par e-mail dans quelques minutes.</p><p>Connectez-vous avec ces donn\u00E9es sur le portail client aqua med online <a href\="https\://customer.aqua-med.eu">https\://customer.aqua-med.eu</a>. Vous pouvez vous connecter et pr\u00E9parer un dossier de contrat, saisir vos informations m\u00E9dicales et g\u00E9rer vos donn\u00E9es facilement et \u00E0 n\u2019importe quel moment.</p><p>Nous vous en remercions \! </p><p>Votre \u00E9quipe aqua team</p>
customers.index.optimizedforbrowsers=Le portail client a \u00E9t\u00E9 optimis\u00E9 pour Internet Explorer \u00E0 partir de la version 7 et Mozilla \u00E0 partir de la version 3.x. Certaines fonctions peuvent \u00E9ventuellement ne pas \u00EAtre correctes si vous utilisez un autre browser.
customers.payment.extracharge=(des frais suppl\u00E9mentaires sont li\u00E9s \u00E0 ce mode de paiement {0} \u20AC)
customers.menu.edit.userdata.title=Donn\u00E9es de connexion
customers.country.IT=Italien
customers.country.IS=Islande
customers.contracts.accept.importantnotices.i.2.text=La collecte, le traitement et l\u2019utilisation de vos donn\u00E9es \u00E0 caract\u00E8re per\u00ACsonnel se conforment \u00E0 la loi f\u00E9d\u00E9rale sur la protection des donn\u00E9es, ainsi qu\u2019aux autres directives en mati\u00E8re de protection des donn\u00E9es et aux dispositions sp\u00E9ciales de la loi relative aux contrats d\u2019assurance. Les r\u00E8gles de comportement du secteur de l\u2019assurance allemand pr\u00E9cisent et compl\u00E8tent les r\u00E9glementations l\u00E9gales, dans le domaine sp\u00E9cifique des assurances.<br /> D\u00E8s lors que nous-m\u00EAmes ou les assureurs collectons, traitons ou utili\u00ACsons vos donn\u00E9es de sant\u00E9, il nous est n\u00E9cessaire d\u2019avoir votre consente\u00ACment au regard de la l\u00E9gislation sur la protection des donn\u00E9es si vos donn\u00E9es ne sont pas trait\u00E9es dans le cadre d\u2019une assurance maladie. Nous-m\u00EAmes ou les assureurs avons en outre besoin d\u2019\u00EAtre affranchis de l\u2019obligation au secret pour collecter ou transmettre vos donn\u00E9es de sant\u00E9 dans certains cas. Les autres donn\u00E9es prot\u00E9g\u00E9es selon le \u00A7 203 du Code p\u00E9nal allemand (StGB) sont trait\u00E9es comme les donn\u00E9es de sant\u00E9 du point de vue de l\u2019obligation au secret.<br /> Nous attirons votre attention sur le fait que les d\u00E9clarations de consente-ment figurant au verso sont indispensables pour l'ex\u00E9cution de votre contrat aupr\u00E8s d'aqua med et de l\u2019assureur ACE European Group Limited. Si vous ne les remettez pas, il n\u2019est g\u00E9n\u00E9ralement pas possible de con\u00ACclure le contrat et de v\u00E9rifier l\u2019obligation de fournir prestation. .<br /> Vos donn\u00E9es de sant\u00E9 peuvent \u00EAtre collect\u00E9es, trait\u00E9es et utilis\u00E9es d\u00E8s lors qu\u2019elles sont n\u00E9cessaires \u00E0 l\u2019ex\u00E9cution d\u2019un contrat, et en particulier \u00E0 la fourniture de prestations d\u2019assistance en cas d\u2019urgence, \u00E0 l\u2019examen de l\u2019obligation de fournir prestation et \u00E0 la pr\u00E9vention de fraudes \u00E0 l'assurance.
customers.country.IR=R\u00E9publique Islamique d\u2019Iran
customers.country.IQ=Iraq
customers.contracts.accept.privacy.text=Je donne mon consentement \u00E0 la collecte, au traitement et \u00E0 l\u2019utilisation de mes donn\u00E9es personnelles et donn\u00E9es de sant\u00E9 en vue de la mise en \u0153uvre et de l\u2019ex\u00E9cution du pr\u00E9sent contrat, de l\u2019ex\u00E9cution des proc\u00E9dures administratives et de la facturation par aqua med, par l\u2019interm\u00E9diaire de ses partenaires commerciaux et en coop\u00E9ration avec eux \u00E9ventuellement, et le cas \u00E9ch\u00E9ant \u00E0 la transmission de ces donn\u00E9es aux assureurs ACE European Group Limited et R+V Allg. Versicherungen AG. J'ai pris connaissance des \u00AB informations aqua med relatives \u00E0 la protection des donn\u00E9es et \u00E0 l'affranchissement de l'obligation au secret \u00BB figurant au verso. 
customers.country.IO=Territoire Britannique de l\u2019Oc\u00E9an Indien 
customers.country.IN=Inde
customers.country.IL=Isra\u00EBl
customers.account.new=Cr\u00E9er nouveau compte
customers.country.IE=Irlande
customers.country.ID=Indon\u00E9sie
customers.contacts.register.success.title=Enregistrement en cours.
customer.problemresolving.converterproblem.delete.question=Voulez-vous vraiment supprimer les champs de migration des donn\u00E9es ?
customers.country.HU=Hongrie
customers.country.HT=Ha\u00EFti
customers.country.HR=Croatie
customers.password.text.getlogin=Demandez tout simplement ici vos donn\u00E9es de connexion.
customers.country.HN=Honduras
customers.menu.contracts.list.title=Aper\u00E7u contrat
customers.contract.basic=Donn\u00E9es de base
customers.contacts.register.basicdata.text.mandatoryfields=* Champs obligatoires
customers.contactrelation.choose=Choix
customers.country.HK=Hongkong
customers.organization.delete.question=L\u2019affiliation \u00E0 l\u2019association {0} doit-elle \u00EAtre vraiment supprim\u00E9e ?
customers.contracts.accept.privacy.legend=D\u00E9claration de consentement au regard de la l\u00E9gislation sur la protection des donn\u00E9es  
customers.contacts.person.birthday=Date de naissance
customers.core.ui.actions=Actions
customers.addresses.address=Adresse
customers.contactrelation.target.name=Nom
customers.menu.userdata.title=Modification des donn\u00E9es de connexion
customers.medicine.basicdata=Informations m\u00E9dicales de base
customers.country.GY=Guyane
customers.country.GW=Guin\u00E9e-Bissau
customers.contactitem.phone.hint=Veuillez utiliser le format de t\u00E9l\u00E9phone suivant \: +49 421 22227-10
customers.organization.delete.no=Non, interrompre
customers.country.GT=Guatemala
customers.country.GR=Gr\u00E8ce
customers.country.GQ=Guin\u00E9e \u00E9quatoriale
customers.menu.contracts.description=Demander contrat et afficher
customers.contracts.accept.rightofrevocation.ihaveread.missing=Veuillez accepter l\u2019avis de r\u00E9tractation.
customers.country.GP=Guadeloupe
customers.defaultVPNumber=Partenaire commercial n\u00B0
customers.medicine.allergy=Allergies
customers.country.GN=Guin\u00E9e
customers.country.GM=Gambie
customers.country.GL=Groenland
customers.contracts.accept.importantnotices.i.1.headline=1. Informations relatives \u00E0 l\u00B4utilisation de vos donn\u00E9es. 
customers.medicine.bloodType=Groupe sanguin
customers.contacts.register.basicdata.text.euswiss=Ce formulaire de demande est valable pour les ressortissants de l\u2019UE et de la Suisse.
customers.organization.edit.success=Affiliation \u00E0 association enregistr\u00E9e
customers.country.GI=Gibraltar
customers.country.GH=Ghana
customers.contact.contactdata.save.success=Coordonn\u00E9es enregistr\u00E9es.
customers.country.GE=G\u00E9orgie
customers.index.currentcustomer.headline=Connexion client d\u00E9j\u00E0 enregistr\u00E9
customers.country.GD=Grenade
customers.contract.new=Demander contrat
customers.country.GB=Grande-Bretagne
customers.country.GA=Gabon
customers.contracts.startdate.instantly=En cas de prise d\u2019effet imm\u00E9diate
customers.contract.familymembers=Les membres de la famille suivants sont co-assur\u00E9s\:
familyrelation.lastname.empty.familyrelationView.lastname=Nom de famille ne doit pas \u00EAtre vide.
customers.country.FR=France
customer.youareloggedinnow=Vous pouvez modifier ici vos coordonn\u00E9es, indiquer vos informations m\u00E9dicales et traiter vos contrats.<br /><br />Nous sommes li\u00E9s au secret professionnel en tant que service d\u2019urgence m\u00E9dical. Nous traitons vos donn\u00E9es en toute s\u00E9curit\u00E9 et en toute confidentialit\u00E9. 
customers.organization.edit.error=L\u2019affiliation \u00E0 l\u2019association n\u2019a pu \u00EAtre enregistr\u00E9e
customers.country.FO=Iles F\u00E9ro\u00E9
customers.country.FM=Etats F\u00E9d\u00E9r\u00E9s de Micron\u00E9sie 
customers.country.FK=Iles Malouines
customers.core.ui.cancel=Interrompre
customers.medicine.emergency.notification.question.delete=Voulez-vous vraiment supprimer l\u2019information d\u2019urgence \u00AB {0} \u00BB ?
customers.country.FJ=Iles Fidji
customers.contacts.person.username=Nom d\u2019utilisateur*
customer.problemresolving.headline=Champs apparus dans la migration des donn\u00E9es \:
customers.country.FI=Finlande
customers.menu.payments.accounts.title=Comptes
customers.menu.contracts.new.description=Demander contrat 
customers.contracts.accept.importantnotices.i.1.text=Pour l\u2019ex\u00E9cution du rapport contractuel, et notamment en cas de sinistre donnant lieu \u00E0 des prestations, les assureurs des prestations d\u2019assurance contenues dans votre carte et nous-m\u00EAmes requ\u00E9rons les donn\u00E9es \u00E0 caract\u00E8re personnel vous concernant. La collecte, le traitement et l\u2019utili\u00ACsation de ces donn\u00E9es sont fondamentalement r\u00E9gis par la loi. Selon le \u00A7 34 de la loi f\u00E9d\u00E9rale sur la protection des donn\u00E9es (BDSG), vous pouvez demander \u00E0 tout moment des renseignements sur les donn\u00E9es sauve\u00ACgard\u00E9es vous concernant aupr\u00E8s de <br />Medical Helpline Worldwide GmbH & aqua med<br />Am Speicher XI 11 \u2022 28217 Bremen<br />Tel.\: +49 421 22227-10 \u2022 info@aqua-med.eu<br />  et consulter la plupart des donn\u00E9es (sauf les donn\u00E9es de sant\u00E9 d\u00E9coulant de sinistres donnant lieu \u00E0 prestation) sur le site customer.aqua-med.eu..<br /> Vous avez en outre le droit de faire rectifier vos donn\u00E9es si elles sont inexactes ou incompl\u00E8tes.. Vous pouvez \u00EAtre en droit de faire supprimer ou bloquer vos donn\u00E9es si la collecte, le traitement ou l\u2019utilisation de ces donn\u00E9es se r\u00E9v\u00E8le illicite ou n\u2019est plus n\u00E9cessaire.
contacts.userdata.username.alreadyexists=Le nom d\u2019utilisateur choisi n\u2019est pas disponible.
customers.country.ET=Ethiopie
customers.medicine.emergencynotification.delete=Supprimer information urgence
customers.country.ES=Espagne
customers.country.ER=Erythr\u00E9e
customers.index.currentcustomer.password.button=Demander mot de passe
</strong>=
customers.creditcard.save.success=Carte bancaire enregistr\u00E9e avec succ\u00E8s.
customers.medicine.emergencynotification.edit=Modifier information urgence 
customers.contract.address=Adresse
customers.contract.runFrom=Historique \u00E0 partir de
customers.contacts.person.title=Titre
customers.country.EG=Egypte
customers.medicine.emergency.notification.new=Nouvelle information urgence
customers.menu.contact.edit.basicdata.description=Modifier les donn\u00E9es de base
customers.country.EE=Estonie
customers.country.EC=Equateur
customers.contacts.person.language=Langue
customers.country.DZ=Alg\u00E9rie
customers.menu.basicdata.title=Coordonn\u00E9es
customers.userdata.password.leaveemptyforold=Laisser ce champ libre lorsque le mot de passe ne doit pas \u00EAtre modifi\u00E9.
customers.organization.delete.yes=Oui, supprimer
customers.contracts.documents=Vertragsdokumente
customers.country.DO=R\u00E9publique Dominicaine
customers.medicine.incident.edit=Modifier informations m\u00E9dicales
customers.country.DM=Dominique
customers.country.DK=Danemark
customers.country.DJ=Djibouti
customers.contracts.accept.rightofrevocation.right=Droit de r\u00E9tractation
customers.country.DE=Allemagne
customers.contactform.reset=R\u00E9initialiser
customers.contracts.accept.importantnotices.i.3.headline=3. Consentement \u00E0 la transmission de vos donn\u00E9es de sant\u00E9 par aquamed et l\u00B4assureur.
customers.contracts.accept.legend=Conditions du contrat
customers.contacts.register.basicdata.text.welcome=Bienvenue sur le portail client aqua med online \!
customers.contact.register.success=Enregistrement en cours. Vous allez recevoir vos donn\u00E9es de connexion par e-mail dans quelques minutes.
customers.country.CZ=Tch\u00E9quie
customers.country.CY=Chypre 
customers.contracts.startdate=Date de prise d\u2019effet
customers.contracts.accept.rightofrevocation.consequence=Cons\u00E9quences de la r\u00E9tractation
customers.country.CV=Iles du Cap Vert
customers.country.CU=Cuba
customers.country.CR=Costa Rica
customers.contacts.person.username.hint=Veuillez choisir ici un nom d\u2019utilisateur, par ex. \: Hugo Testmann, freddy_fischst\u00E4bchen, Susi123
customers.country.CO=Colombie
customers.contract.active=Actif
customers.country.CN=Chine
customers.country.CM=Cameroun
customers.country.CL=Chili
customers.contracts.detail=D\u00E9tails du contrat
customers.country.CI=C\u00F4te d'Ivoire
customers.country.CH=Suisse
customers.country.CG=R\u00E9publique du Congo
customers.country.CF=R\u00E9publique Centrafricaine
customers.country.CD=R\u00E9publique D\u00E9mocratique du Congo
customers.country.CA=Canada
customers.addresses.address2=Adresse compl\u00E9mentaire
customers.contacts.person.noticedFromText=Comment avez-vous entendu parler d\u2019aqua med ?
customers.contracts.creditcard.select=Information carte bancaire connue
customers.contracts.vp.no=Num\u00E9ro partenaire de contrat
customers.country.BZ=Belize
customers.country.BY=Belarus
customers.country.BW=Botswana
customers.contacts.person.firstname=Pr\u00E9nom*
customers.country.BT=Bhutan
customers.contactform.send.success=La demande de contact a \u00E9t\u00E9 envoy\u00E9e avec succ\u00E8s.
customers.password.text.withoutlogin=Vous \u00EAtes d\u00E9j\u00E0 client chez aqua med mais vous n\u2019avez pas encore de donn\u00E9es de connexion ? 
customers.country.BS=Bahamas
customers.country.BR=Br\u00E9sil
customers.contract.card.nonselected.contract.card=Veuillez s\u00E9lectionner un contrat
customers.menu.contactform.title=Formulaire de contact
customers.country.BO=Bolivie
customers.country.BN=Brunei Darussalam
customers.country.BM=Bermuda
customers.contracts.accept.insurance.url=http\://www.aqua-med.de/fr/files/dive/Versicherungsbedingungen dc\u00B7FR.pdf
customer.youareloggedoutnow.headline=Au revoir sur le portail client aqua med online \!
customers.core.ui.delete=Supprimer
customers.country.BJ=B\u00E9nin
customers.country.BI=Burundi
customer.problemresolving.converterproblem.delete.confirmation=Voulez-vous vraiment supprimer les champs de migration des donn\u00E9es ?
customers.country.BH=Bahre\u00EFn
customers.country.BG=Bulgarie
customers.country.BF=Burkina Faso
registerform.username.empty.registerform.username=Le nom d\u2019utilisateur ne doit pas \u00EAtre vide.
customers.country.BE=Belgique
customers.country.BD=Bangladesh
customers.contracts.accept.insurance=J\u2019ai lu et j\u2019approuve les conditions d\u2019assurance.
customers.medicine.incident.new=Nouveau
customers.country.BB=Barbade
customers.country.BA=Bosnie Herz\u00E9govine
customers.country.ZW=Zimbabwe
customers.country.AZ=Azerba\u00EFdjan
customers.country.AW=Aruba
customers.country.ZM=Zambie
customers.country.AU=Australie
customers.country.AT=Autriche 
customers.country.AR=Argentine
customers.menu.contactform.description=Formulaire de contact
customers.core.ui.save=Enregistrer
customers.country.AO=Angola
customers.country.AN=Antilles N\u00E9erlandaises
customers.country.AM=Arm\u00E9nie
customers.organisation.new=Nouvelle affiliation \u00E0 association
customers.country.AL=Albanie
customers.creditcard.validuntil=Valable jusqu\u2019\u00E0
customers.country.ZA=Afrique du Sud
customer.problemresolving.warning=Certains champs n\u2019ont pu \u00EAtre attribu\u00E9s en raison de la migration des donn\u00E9es.
customers.country.AI=Anguilla
customers.contacts.person.occupation.hint=Veuillez indiquer ici le type d\u2019activit\u00E9 (par ex. moniteur de plong\u00E9e, biologiste sous-marin, etc.) si vous \u00EAtes plongeur professionnel
customers.country.AG=Antigua et Barbuda
customers.creditcard.save.error=La carte bancaire n\u2019a pu \u00EAtre enregistr\u00E9e.customers.creditcard.edit.title\=Modifier carte bancaire. 
customers.country.AF=Afghanistan
customers.country.AE=Emirats arabes unis 
customers.organization.create.success=Affiliation \u00E0 association cr\u00E9\u00E9e
customers.country.AD=Andorre
customers.contract.validUntil=Valable jusqu\u2019\u00E0
customers.medicine.emergency.notification.contactInformation=Coordonn\u00E9es
customers.organization.delete.error=L\u2019affiliation \u00E0 l\u2018association n\u2019a pu \u00EAtre supprim\u00E9e
customers.country.YT=Mayotte
customers.payment.choosepaymentoption=Veuillez choisir un mode de paiement
customers.contract.hasCancelation=R\u00E9siliation
customers.country.YE=Y\u00E9men
customers.contracts.startdate.instantly.warning=La prise d\u2019effet imm\u00E9diate du contrat n\u2019est possible qu\u2019avec l\u2019expiration du droit de r\u00E9tractation \!
customers.contract.runFrom.not.between.today.and.next.year.contract.runFrom=La date de prise d\u2019effet doit \u00EAtre situ\u00E9e entre aujourd\u2019hui et aujourd\u2019hui dans un an.
customers.core.ui.back=Retour
customers.country.XZ=Nouvelle-Z\u00E9lande - Oc\u00E9anie
customers.medicine.incident.date=Date
customers.contracts.accept.rightofrevocation.consequence.text=En cas de r\u00E9tractation valide, les prestations re\u00E7ues par les deux parties doivent \u00EAtre rembours\u00E9es, de m\u00EAme que les b\u00E9n\u00E9fices \u00E9ventuels (p. ex. int\u00E9r\u00EAts) qui en ont \u00E9t\u00E9 tir\u00E9s. Si vous ne pouvez nous restituer tout ou partie de la prestation re\u00E7ue, ou seulement dans un \u00E9tat d\u00E9t\u00E9rior\u00E9, vous devez nous verser le cas \u00E9ch\u00E9ant une compensation de valeur. Dans le cas de contrats relatifs \u00E0 des prestations de services, cela peut avoir pour cons\u00E9quence que vous devrez n\u00E9anmoins remplir vos obligations de paiement contractuelles pour la p\u00E9riode courant jusqu\u2019\u00E0 la r\u00E9tractation. Les obligations de remboursement de paiements doivent \u00EAtre acquitt\u00E9es dans un d\u00E9lai de 30 jours. Pour vous, le d\u00E9lai commence avec  l'envoi de votre d\u00E9claration de r\u00E9tractation, pour nous, il commence \u00E0 sa r\u00E9ception. 
customers.country.XR=R\u00E9gions polaires
customers.creditcard.choose=Choix
customers.contracts.accept.liability.linktext=Afficher les conditions d\u2019assurance en responsabilit\u00E9 civile
customers.country.XP=Cisjordanie / Bande de Gaza
customers.country.XO=Australie-Oc\u00E9anie
customers.language.IT=italien 
customers.country.XL=Melilla
customers.password.text.forgotpassword=Avez-vous d\u00E9j\u00E0 re\u00E7u vos donn\u00E9es de connexion et oubli\u00E9 votre mot de passe ? 
customers.menu.contact.edit.basicdata.title=Donn\u00E9es de base
customers.country.XC=Ceuta
customers.country.XA=Oc\u00E9anie Am\u00E9ricaine
customers.contracts.accept.liability.url=http\://www.aqua-med.de/en/files/dive/liability_insurance.pdf
customers.medicine.emergency.notification.fullAddress=Adresse (localit\u00E9 comprise)
customers.menu.payments.creditcards.title=Cartes bancaires
customers.addresses.country=Pays
customer.problemresolving.converterproblem.save.success=Modifications enregistr\u00E9es.
customers.index.currentcustomer.forgottenpassword.headline=Mot de passe oubli\u00E9 
customers.menu.organizations.title=Affiliations \u00E0 association
customers.country.WS=Samoa
I.=customers.contracts.accept.importantnotices.iii.headline\=III. Droit de r\u00E9tractation du client (consommateur)  sur la base de la vente \u00E0 distance
customers.creditcard.institut=Institut
customers.contacts.register.basicdata.text.description=Vous avez la possibilit\u00E9 de saisir ici vos coordonn\u00E9es et de vous enregistrer. Apr\u00E8s l\u2019enregistrement, vous recevez un e-mail avec les donn\u00E9es de connexion sur votre compte. Ces donn\u00E9es vous permettent de vous reconnecter et de traiter un dossier de contrat, saisir vos informations m\u00E9dicales et g\u00E9rer vos donn\u00E9es facilement et \u00E0 n\u2019importe quel moment.
customers.index.currentcustomer.text=Si vous \u00EAtes d\u00E9j\u00E0 client, vous pouvez entrer ici vos coordonn\u00E9es ou les modifier si vous le souhaitez.
customers.medicine.drugs=M\u00E9dicaments
