#messages for basename customers and locale es
#Thu Jul 29 11:01:50 CEST 2010
customers.country.WF=Wallis y Futuna
customers.relations.family.type=Tipo de relaci\u00F3n
customers.addresses.region=Provincia
customers.creditcard.depositor=Titular
customers.addresses.postalCode=C.P.
customers.contacts.register.basicdata.text.privacy=Puesto que somos una empresa de emergencias m\u00E9dicas, tenemos la obligaci\u00F3n de mantener el secreto profesional m\u00E9dico. Por lo tanto, tramitaremos tus datos con total confidencialidad y seguridad.
customer.youareloggedoutnow=\u00A1Te has desconectado correctamente\! Para iniciar sesi\u00F3n de nuevo, introduce aqu\u00ED tus datos de acceso.
II.\tcustomers.contracts.accept.importantnotices.i.1.headline=Informaci\u00F3n acerca de la utilizaci\u00F3n de sus datos personales
customers.country.VU=Vanuatu
emailAddress.empty.familyrelationView.email=Debes cumplimentar el campo con el e-mail.
customers.medicine.emergency.notification.success.delete=El aviso de emergencia se ha eliminado correctamente.
customers.index.currentcustomer.password.headline=Solicitar clave para clientes registrados
customers.medicine.incident.actions=Acciones
customers.country.VN=Vietnam
customers.country.VI=Islas V\u00EDrgenes de los Estados Unidos
customers.country.VG=Islas V\u00EDrgenes Brit\u00E1nicas
customers.menu.relations.family.description=Relaci\u00F3n familiar
customers.country.VE=Venezuela
customers.country.VC=San Vicente
customers.medicine.emergency.notification.lastname=Apellidos
customers.country.VA=Ciudad del Vaticano
customers.menu.organizations.description=Introducci\u00F3n de afiliaci\u00F3n a gremios
customers.menu.conact.edit.basicdata.description=Editar datos de contacto
customers.country.UZ=Uzbekist\u00E1n
customers.country.UY=Uruguay
customers.contactitem.phone=Tel\u00E9fono
customers.contracts.register.save=Solicitar contrato
customers.country.US=Estados Unidos
customers.account.country=Pa\u00EDs
customers.medicine.familyDoctor=M\u00E9dico de cabecera
customers.organization.number=N\u00FAmero de gremio
customers.contacts.person.canbeAdvertised=\u00BFPodemos informarte sobre novedades?
customers.language.FR=franc\u00E9s
customers.country.UG=Uganda
customers.contacts.person.lastname=Apellidos*
customers.relations.family.create=Crear relaci\u00F3n familiar
customers.familyrelation.onlyonepartner=Por favor,elige un \u00FAnico socio
customer.loggedin.problemresolving=Contamos con una nueva base de datos que ofrece nuevas funciones y que debe facilitarte la administraci\u00F3n de tus datos. La nueva base de datos cuenta, p. ej. con otros campos de los que antes no dispon\u00EDamos. Por lo tanto, no todos los datos han podido traspasarse a sus correspondientes nuevos campos. Estos datos est\u00E1n recogidos en el siguiente campo.<br />Ay\u00FAdanos a traspasarlos al correspondiente campo. Si puedes hacerte cargo de toda la informaci\u00F3n, simplemente haz clic en "eliminar campo".<br /><br />\u00A1Muchas gracias por tu ayuda\!
customers.account.choose=Elegir
customers.index.technicalrequirements=Para iniciar sesi\u00F3n en esta p\u00E1gina es necesario configurar los cookies.
customers.country.UA=Ucrania
customers.contracts.account.select=Datos bancarios conocidos
customers.medicine.emergency.notification.firstname=Nombre
customers.country.TZ=Rep\u00FAblica Unida de Tanzania
customers.country.TW=Taiw\u00E1n
customers.contacts.person.noticedFromType=\u00BFC\u00F3mo nos has conocido?
customers.country.TV=Tuvalu
customers.country.TT=Rep\u00FAblica de Trinidad y Tobago
customers.country.TR=Turqu\u00EDa
customers.contracts.accept.liability=He le\u00EDdo y acepto las condiciones de responsabilidad civil
customers.country.TO=Reino de Tonga
customers.country.TN=T\u00FAnez
customers.country.TM=Turkmenist\u00E1n
customers.contracts.payments.legend=M\u00E9todo de pago
customers.language.ES=espa\u00F1ol
customers.country.TJ=Tayikist\u00E1n
customers.contracts.accept.importantnotices.ii.text=El formulario de solicitud es v\u00E1lido para buceadores con residencia en la Uni\u00F3n Europea o Suiza. La lengua del contrato es el alem\u00E1n y la moneda el Euro. El derecho aplicable es el de la Rep\u00FAblica Federal de Alemania y quedan excluidas las disposiciones jur\u00EDdicas de las Naciones Unidas en materia de compraventa. 
customers.country.TH=Tailandia
customers.password.username=Nombre de usuario
customers.country.TG=Togo
customers.password.email=E-mail
customers.language.EN=ingl\u00E9s
customers.country.TD=Chad
customers.country.TC=Islas Turcas y Caicos
customers.index.newcustomer.text=Como nuevo cliente, aqu\u00ED puedes solicitar de forma sencilla una aqua med dive o travel card para ti.
customers.medicine.emergencynotification=Aviso de emergencia
customers.country.SZ=Suazilandia
Los=datos relativos a su salud pueden ser recogidos, procesados y uti\u00AClizados siempre y cuando sean necesarios para la ejecuci\u00F3n de un con\u00ACtrato, y en especial para la realizaci\u00F3n de prestaciones asistenciales en caso de urgencia, para el examen de la obligaci\u00F3n de pagar la prestaci\u00F3n y para evitar un uso abusivo del seguro.
customers.country.SY=Rep\u00FAblica \u00C1rabe Siria
customers.menu.medicineInformation.description=Informaci\u00F3n m\u00E9dica, avisos de emergencia, vacunas
customers.account.number=N\u00BA de cuenta
customers.country.SV=El Salvador
customers.country.ST=Santo Tom\u00E9 y Pr\u00EDncipe
customers.country.SR=Surinam
customers.password.text.description=Introduce tu nombre de usuario (la primera vez que inicies sesi\u00F3n, tu nombre de usuario ser\u00E1 tu n\u00FAmero de cliente), as\u00ED como tu direcci\u00F3n de e-mail, la cual ya se encuentra registrada en nuestro sistema. Tus datos de acceso ser\u00E1n enviados a esa direcci\u00F3n de e-mail en los pr\u00F3ximos minutos.
customers.country.SO=Somalia
customers.country.SN=Senegal
customers.contracts.register.next=Continuar
customers.country.SM=San Marino
customers.country.SL=Sierra Leona
customers.country.SK=Eslovaquia
customers.country.SI=Eslovenia
customer.problemresolving.text=En la casilla de abajo encontrar\u00E1s todos los datos que no han podido traspasarse de forma autom\u00E1tica a los campos de la nueva base de datos. Si puedes hacerte cargo de alguna de esta informaci\u00F3n en tu cuenta, elimina el respectivo trozo de texto de la casilla de texto. A continuaci\u00F3n, haz clic en "Guardar".<br />Si deseas traspasar todos los datos, haz clic en "eliminar campo"<br />\u00A1Muchas gracias por tu colaboraci\u00F3n\!
customers.country.SH=Santa Helena
customers.country.SG=Singapur
customers.menu.contracts.list.description=Vista general del contrato
customers.country.SE=Suecia
customers.country.SD=Sud\u00E1n
customer.youareloggedoutnow.homepage=Aqu\u00ED accedes a <a href\="http\://aqua-med.eu">la p\u00E1gina de inicio de aqua med</a>.
customers.country.SC=Rep\u00FAblica de las Seychelles
customers.country.SB=Islas Salom\u00F3n
customers.country.SA=Arabia Saud\u00ED
customers.language.DE=alem\u00E1n
customers.medicine.incidents.medicaldata=Informaci\u00F3n m\u00E9dica
customers.contactform.send.success.pagebody=Tu mensaje se ha enviado al servicio de atenci\u00F3n al cliente de aqua med. Nos ocuparemos de ello de inmediato.<br /><br />Tu equipo de aqua med
customers.creditcard.new=Introducir nueva tarjeta de cr\u00E9dito
customers.country.RW=Ruanda
customers.country.RU=Federaci\u00F3n de Rusia
customers.index.headline=\u00A1Bienvenido al portal de internet para clientes de aqua med\!
customers.country.RS=Serbia
customers.unexpected.error=Ha surgido un problema inesperado.
customers.country.RO=Rumania 
customers.index.contactusonproblems=Si te surgiera cualquier problema, no dudes en ponerte en contacto con nosotros por tel\u00E9fono llamando al <strong>+49 421 222 27-10</strong> o por e-mail\: <strong>info@aqua-med.eu</strong>, estaremos encantados de ayudarte.
customers.contracts.accept.rightofrevocation.right.text=El consumidor puede revocar su declaraci\u00F3n contractual a lo largo de 14 d\u00EDas, teni\u00E9ndolo que hacer de manera escrita (por ejemplo\: carta, fax, e-mail) y sin tener que alegar para ello ning\u00FAn motivo
customers.contracts.card=Contrato
customers.organization.create.error=La afiliaci\u00F3n a gremios no se ha podido crear
customers.contactitem.actions=Acciones
customers.country.QU=Pa\u00EDses y territorios no encontrados
customers.contacts.person.occupation=Ocupaci\u00F3n laboral
customers.contracts.create=Solicitar contrato
customers.menu.payments.title=Medio de pago
contacts.userdata.password.tooshort=La contrase\u00F1a debe contener al menos {0} caracteres.
customers.userdata.username=Nuevo nombre de usuario
customers.contactform.message=Mensaje
customers.menu.basicdata.description=Administrar datos de contacto
customers.menu.contracts.title=Contratos
customers.index.newcustomer.button=Nuevo cliente
customers.country.QA=Qatar
customers.contract.user=Acceso para usuarios
customers.menu.contact.basicdata.description=Formulario de registro para nuevos clientes
customers.country.PY=Paraguay
1.\tcustomers.contracts.accept.importantnotices.i.2.headline=Consentimiento previo para la recogida, el procesamiento y la utilizaci\u00F3n de datos relativos a la salud
customers.contract.card.name=Contrato
customers.country.PW=Rep\u00FAblica de Palaos
customers.country.PT=Portugal
customers.contracts.accept.importantnotices.i.4.text=Con el fin de la realizaci\u00F3n de prestaciones asistenciales por parte de aqua med y para el examen de la obligaci\u00F3n de la aseguradora de rea\u00AClizar el pago de la prestaci\u00F3n puede ser necesario que aqua med o la ase\u00ACguradora ACE European Group Limited tengan que examinar los datos relativos a su estado de salud que haya aportado usted para funda\u00ACmen\u00ACtar sus derechos o que se deduzcan de los documentos aportados (por ejemplo\: facturas, recetas, dict\u00E1menes facultativos o del informe de un m\u00E9dico o de otros profesionales ligados al \u00E1mbito de la salud. Esto solo tendr\u00E1 lugar siempre que sea necesario y que usted haya dado su con-sentimiento en cuanto a la recogida de los datos y dispensado del secre\u00ACto profesional a las entidades que disponen de los datos relativos a la salud que correspondan. Usted puede otorgar su consentimiento para cada caso en particular m\u00E1s adelante.
customers.index.currentcustomer.forgottenpassword.button=Contrase\u00F1a olvidada
customers.contracts.contract.legend=Contrato
I.\tcustomers.contracts.accept.importantnotices.iii.headline=Derecho de revocaci\u00F3n del cliente (consumidor) en el marco de los contratos realizados a distancia
customers.contracts.creditcard.new=Tarjeta de cr\u00E9dito
customers.country.PN=Islas Pitcairn
customers.country.PM=San Pedro y Miquel\u00F3n
customers.country.PL=Polonia
customer.problemresolving.converterproblem.delete.success=Los campos para la migraci\u00F3n de datos se han eliminado correctamente.
customers.country.PK=Pakist\u00E1n
customer.problemresolving.converterproblem.delete=Eliminar campo
customers.addresses.city=Localidad
customers.country.PH=Filipinas
customers.country.PG=Estado Independiente de Pap\u00FAa Nueva Guinea
customers.country.PF=Polinesia Francesa
customers.medicine.basicdata.save.success=Los datos maestros m\u00E9dicos se han guardado correctamente.
customers.country.PE=Per\u00FA
customers.account.depositor=Titular
customers.medicine.incident.text=Texto
customers.country.PA=Panam\u00E1
customer.problemresolving.link=Clasificar datos
customers.contracts.familyrelations.legend=Miembros de la familia
Siempre=que nosotros o las aseguradoras recojamos, procesemos o uti\u00AClicemos los datos relativos a su salud ser\u00E1 necesario su consentimiento previo en tanto en cuanto sus datos no sean procesados en el marco del seguro por enferme\u00ACdad. Adem\u00E1s, para la recogida y entrega a terceros de los datos relativos a su salud, en determinados casos, tanto nosotros como las aseguradoras, necesi\u00ACtamos ser dispensados del secreto pro\u00ACfe\u00ACsional. El resto de los datos protegidos en virtud del art. 203 del C\u00F3digo Penal alem\u00E1n (StGB) ser\u00E1n tratados como datos relativos a la salud en lo que respecta al secreto profesional.
customers.creditcard.number=N\u00FAmero
customers.country.OM=Om\u00E1n
customers.account.blz=C\u00F3digo bancario
customers.contacts.person.email=E-mail
emailAddress.empty.registerform.email.value=Debes cumplimentar el campo con la direcci\u00F3n de e-mail.
customers.contactrelation.type=Tipo de relaci\u00F3n
customers.account.save.error=La cuenta no se ha podido guardar.
customers.contracts.accept.importantnotices.legend=Avisos importantes
customers.aquamed.pagetitle=aqua med
customers.menu.payments.description=Medio de pago
customer.problemresolving.converterproblem=Errores de conversi\u00F3n
customers.menu.contracts.new.title=Crear contrato
customers.country.NZ=Nueva Zelanda
customers.acceptall=Para crear un contrato es necesario aceptar todas las condiciones.
customers.contracts.account.new=Domiciliaci\u00F3n bancaria
customers.account.edit.title=Editar cuenta
I.\tcustomers.contracts.accept.importantnotices.i.headline=Informaci\u00F3n de aqua med acerca de la protecci\u00F3n de datos y de la dispensa del secreto profesional
customer.logout=Cerrar sesi\u00F3n
customers.country.NR=Nauru
customers.contactitem.email=E-mail*
customers.menu.payments.creditcards.description=Tarjetas de cr\u00E9dito
customers.country.NP=Nepal
customers.country.NO=Noruega
customers.contactform.send=Enviar
customers.country.NL=Pa\u00EDses Bajos
customers.country.NI=Nicaragua
customers.medicine.emergency.notification.actions=Acciones
customers.country.NG=Nigeria
customers.password.error=Ha surgido un problema. Por favor, comprueba de nuevo los datos.
customers.country.NE=N\u00EDger
customers.country.NC=Nueva Caledonia
customers.country.NA=Namibia
customers.contact.register.user.with.username.exists=El usuario con el nombre de usuario indicado ya existe. Selecciona otro nombre de usuario.
customers.contracts.accept.importantnotices.iii.text=1. En caso de que el solicitante sea consumidor le corresponde en el marco de los contratos realizados a distancia (art. 312b p\u00E1rr. 1 del C\u00F3digo Civil Alem\u00E1n - BGB) y en virtud del art. 355 BGB un derecho a revocar su declaraci\u00F3n de vo\u00ACluntad de celebrar un contrato. El consumidor puede revocar su declaraci\u00F3n contractual a lo largo de 14 d\u00EDas, teni\u00E9ndolo que hacer de manera escrita (por ejemplo\: carta, fax, e-mail) y sin tener que alegar para ello ning\u00FAn motivo o, si la cosa le hubiera sido entregada antes de que expirara el plazo, mediante la devoluci\u00F3n por correo de la cosa. En caso de que la informaci\u00F3n relativa a este punto sea realizada una vez haya sido celebrado el contrato, el plazo de revo\u00ACcaci\u00F3n ser\u00E1 de un mes. El plazo comienza una vez ha sido recibida de manera escrita la informaci\u00F3n acerca de la revocaci\u00F3n pero nunca antes de que, en caso de contratos que deban ser celebrados de manera escrita, hayan sido puestas a disposici\u00F3n del consumidor la escritura del contrato, su solicitud por escrito o una copia de la mencionada escritura del contrato o de la solicitud por escrito y tampoco nunca antes de la recepci\u00F3n de la mercanc\u00EDa por parte del destinatario de la misma (en el caso de entregas peri\u00F3dicas de mercanc\u00EDas del mismo tipo no antes de la recepci\u00F3n de la primera entrega parcial) as\u00ED como tampoco antes de haber dado cumplimiento a nuestras obligaciones de informaci\u00F3n seg\u00FAn el art. 246 p\u00E1rr. 2 en conexi\u00F3n con el art. 1 apdo. 1 y 2 del la Ley Introductoria al C\u00F3digo Civil Alem\u00E1n (EGBGB) as\u00ED como a nuestras obliga\u00ACciones en virtud del art. 312e apdo. 1 frase 1 BGB. Para respetar el plazo de revocaci\u00F3n basta con mandar la revocaci\u00F3n dentro del tiempo establecido. La revocaci\u00F3n deber\u00E1 ser enviada a la direcci\u00F3n del comprador mencionada.
customers.menu.relations.family.title=Relaci\u00F3n familiar
customers.country.MZ=Mozambique
customers.country.MY=Federaci\u00F3n de Malasia
customers.menu.contact.title=Comenzar
customers.country.MX=M\u00E9xico
customers.userdata.saved.success=Los datos de acceso se han guardado correctamente.
customers.country.MW=Malaui
customers.contacts.basicdata.title=Editar datos de contacto
customers.country.MV=Maldivas
customers.country.MU=Mauricio
familyrelation.firstname.empty.familyrelationView.firstname=Debes cumplimentar el campo con el nombre.
customers.country.MT=Malta
customers.country.MS=Isla de Montserrat
customers.country.MR=Mauritania
customers.country.MQ=Martinica
customers.country.MP=Islas Marianas del Norte
customers.country.MO=Macao
1.\tcustomers.contracts.accept.importantnotices.i.4.headline=Examen de la obligaci\u00F3n de la aseguradora de realizar el pago de la prestaci\u00F3n
customers.menu.conact.edit.basicdata.title=Datos de contacto
customers.country.MN=Mongolia
customers.password.success=Se ha creado una nueva contrase\u00F1a que ya ha sido enviada por e-mail.
customers.core.ui.edit=Editar
customers.country.MM=Uni\u00F3n de Myanmar
customers.country.ML=Mali
customers.country.MK=Antigua Rep\u00FAblica Yugoslava de Macedonia
customers.access.denied=Acceso denegado
customers.country.MH=Islas Marshall
customers.contracts.accept.insurance.linktext=Mostrar condiciones del seguro
customers.country.MG=Madagascar
customers.country.ME=Montenegro
customers.country.MD=Rep\u00FAblica de Moldavia
customers.country.MC=M\u00F3naco
customers.country.MA=Marruecos
customers.index.currentcustomer.password.text=\u00BFYa eres cliente de aqua med, pero todav\u00EDa no has recibido los datos de acceso? Entonces basta con que los solicites aqu\u00ED.
customer.contract.created=El contrato de la persona {0} ha sido creado
customers.medicine.cave=Precauciones
customers.country.LY=Libia
customers.contracts.banktransfer=Transferencia
customers.country.LV=Letonia
customers.country.LU=Luxemburgo
customers.country.LT=Lituania
customers.country.LS=Lesotho
customers.country.LR=Liberia
customers.menu.edit.userdata.description=Editar datos de acceso
customers.contacts.person.salutation=Tratamiento
customers.country.LK=Sri Lanka
customers.contracts.accept.privacy.and.importantnotices.and.revocation=He le\u00EDdo y tomo nota de la "informaci\u00F3n de aqua med sobre la protecci\u00F3n de datos y la exenci\u00F3n del secreto profesional", los "avisos importantes" y el "derecho de revocaci\u00F3n del cliente (consumidor) interrumpiendo la venta a distancia".
customers.organization.delete.success=La afiliaci\u00F3n a gremios se ha borrado correctamente
customers.menu.contact.description=Comenzar
customers.country.LI=Liechtenstein
customers.contracts.accept.rightofrevocation.specialnotice=<strong>Avisos especiales<br />Tu derecho de revocaci\u00F3n expirar\u00E1 antes de tiempo, siempre y cuando el contrato haya sido cumplimentado completamente por expreso deseo de ambas partes, antes de que t\u00FA hayas hecho uso de tu derecho de revocaci\u00F3n.</strong>
customers.account.save.success=La cuenta se ha guardado correctamente.
customers.contactform.send.error=La solicitud de contacto no se ha podido enviar.
customers.country.LC=Santa Luc\u00EDa
customers.country.LB=L\u00EDbano
customers.country.LA=Rep\u00FAblica Popular Democr\u00E1tica de Lao
customers.menu.contact.basicdata.title=Nuevo cliente
customers.country.KZ=Kazajist\u00E1n
customers.country.KY=Islas Caim\u00E1n
customers.country.KW=Kuwait
customers.menu.payments.accounts.description=Cuentas
customers.contracts.accept.privacy=He le\u00EDdo y acepto la \u201Cdeclaraci\u00F3n de conformidad del r\u00E9gimen de protecci\u00F3n de datos".
customers.menu.medicineInformation.title=Datos m\u00E9dicos
customers.contacts.person.informalSalutation=\u00BFPodemos tutearte?
customers.country.KR=Corea del Sur
customers.contract.runUntil=Activado hasta
customers.country.KP=Rep\u00FAblica Popular Democr\u00E1tica de Corea
customers.country.KN=San Crist\u00F3bal y Nieves
customers.country.KM=Comoras
customers.country.KI=Kiribati
customers.country.KH=Camboya
customers.contracts.accept.rightofrevocation.ihaveread=acepto la instrucci\u00F3n sobre el derecho de revocaci\u00F3n
customers.country.KG=Kirguist\u00E1n
customers.country.KE=Kenia
customers.medicine.incident.delete=Eliminar informaci\u00F3n m\u00E9dica
customers.organization.name=Gremio
customers.relations.family.save.success=La relaci\u00F3n familiar se ha creado correctamente.
customers.index.currentcustomer.forgottenpassword.text=\u00BFEres cliente de aqua med, has recibido tus datos de acceso, pero has olvidado tu contrase\u00F1a? Entonces basta con que la solicites aqu\u00ED de nuevo.
customers.footer.text=aqua med \u2022 Am Speicher XI 11 \u2022 28217 Bremen<br/>Tel.\: +49 421 222 27-10 \u2022 Fax\: +49 421 222 27 17 \u2022 <a href\="http\://www.aqua-med.eu">www.aqua-med.eu</a> \u2022 <a href\="mailto\:info@aqua-med.eu">info@aqua-med.eu</a>
customer.youareloggedinnow.headline=\u00A1Bienvenido al portal en l\u00EDnea para clientes de aqua med\!
customers.medicine.incident.success.delete=La informaci\u00F3n m\u00E9dica se ha eliminado correctamente.
Si=usted desea pagar mediante transferencia en vez de pagar con cargo a su cuenta o mediante tarjeta de cr\u00E9dito, sumaremos unos gastos adicio\u00ACnales correspondientes a 3 \u20AC por a\u00F1o. Si el pago no tuviera lugar dentro de 10 d\u00EDas o el cobro con cargo a su cuenta bancaria o a su tarjeta de cr\u00E9dito no fuera posible por falta de fondos o por haber aportado sus da\u00ACtos de manera err\u00F3nea, se extingir\u00E1 el derecho a reclamar el cumplimi\u00ACento de la prestaci\u00F3n hasta que no se haya registrado la entrada del pago completo incluidos 10 \u20AC correspondientes a la comisi\u00F3n de tramitaci\u00F3n.
customers.contracts.startdate.instantly.checkbox=Desear\u00EDa poder empezar a disfrutar del servicio de aqua med lo antes posible, siempre y cuando sea antes del vencimiento del plazo de revocaci\u00F3n. Con ello, caduca tu derecho de revocaci\u00F3n seg\u00FAn \u00A7 312d III Nr.2 BGB.
Se=deber\u00E1n comunicar de manera inmediata los cambios en la direcci\u00F3n. Sientan las bases de este contrato las Condiciones de Seguros que puede usted descargarse de internet (www.aqua-med.eu) o solicitarnos en cualquier momento. 
customers.contacts.register.basicdata.title=Formulario de registro para nuevos clientes
customers.country.JP=Jap\u00F3n
customers.country.JO=Jordania
customers.contactrelation.new=Crear nueva relaci\u00F3n familiar
customers.contact.register.user.with.email.exists=El usuario con la direcci\u00F3n de e-mail indicada ya existe.
customers.medicine.incident.question.delete=\u00BFEst\u00E1s seguro de que deseas eliminar la informaci\u00F3n m\u00E9dica "{0}"?
customers.country.JM=Jamaica
customers.account.bankname=Banco
customers.password.title=\u00A1Bienvenido al portal en l\u00EDnea para clientes de aqua med\!
customers.userdata.password=Nueva contrase\u00F1a
para=clientes de aqua med <a href\="https\://customer.aqua-med.eu">https\://customer.aqua-med.eu</a>. Ah\u00ED podr\u00E1s crear un contrato, introducir datos m\u00E9dicos y administrar tus datos en todo momento sin ning\u00FAn problema.</p><p>\u00A1Muchas gracias\!</p><p>Tu equipo de aqua med</p>
customers.contacts.register.success.body=<p>En los pr\u00F3ximos minutos recibir\u00E1s por e-mail una confirmaci\u00F3n con tus datos de acceso.</p><p>Reg\u00EDstrate con estos datos en el portal de internet
customers.index.optimizedforbrowsers=Se ha optimizado el portal para clientes para los navegadores Internet Explorer a partir de la versi\u00F3n 7 y Mozilla a partir de la versi\u00F3n 3.x. Si utilizas otro navegador, puede que alguna de las funciones no se ejecute correctamente.
customers.payment.extracharge=(con este m\u00E9todo de pago se le cargar\u00E1n {0} \u20AC gastos adicionales)
customers.menu.edit.userdata.title=Datos de acceso
customers.country.IT=Italia
customers.country.IS=Islandia
customers.contracts.accept.importantnotices.i.2.text=La recogida, el procesamiento y la utilizaci\u00F3n de sus datos personales se realiza de conformidad con la BDSG y otras disposiciones relativas a la protecci\u00F3n de datos, as\u00ED como seg\u00FAn las cl\u00E1usulas especiales de la Ley alemana de Contratos de Seguro. Las normas de comportamiento del mercado de seguros alem\u00E1n precisan y complementan las disposiciones legales de manera especial para el \u00E1mbito del mercado de seguros.
customers.country.IR=Rep\u00FAblica Isl\u00E1mica de Ir\u00E1n
customers.country.IQ=Irak
customers.contracts.accept.privacy.text=Por la presente consiento a la recogida, procesamiento y utilizaci\u00F3n de mis datos personales y sobre mi salud para la iniciaci\u00F3n y tramitaci\u00F3n del presente contrato, para la tramitaci\u00F3n administrativa y facturaci\u00F3n por parte de aqua med as\u00ED como de sus socios distribuidores y, dado el caso, la entega de estos datos a las aseguradoras ACE European Group Limited y R+V Allg. Versicherungen AG. He tomado nota de la \u201Cinformaci\u00F3n de aqua med relativa a la protecci\u00F3n de datos y a la dispensa del secreto profesional\u201D situada al dorso.
customers.country.IO=Territorio Brit\u00E1nico del Oc\u00E9ano \u00CDndico
customers.country.IN=India
customers.country.IL=Israel
customers.account.new=Introducir nueva cuenta 
customers.country.IE=Irlanda
customers.country.ID=Indonesia
I.\tcustomers.contracts.accept.importantnotices.ii.headline=Advertencias importantes\:
customers.contacts.register.success.title=El registro se ha realizado correctamente.
customer.problemresolving.converterproblem.delete.question=\u00BFEst\u00E1s seguro de que deseas eliminar los campos para la migraci\u00F3n de datos?
customers.country.HU=Hungr\u00EDa
customers.country.HT=Hait\u00ED
customers.country.HR=Croacia
customers.password.text.getlogin=Solicita aqu\u00ED de forma sencilla tus datos de acceso.
customers.country.HN=Honduras
customers.menu.contracts.list.title=Vista general del contrato
customers.contract.basic=Datos maestros
customers.contacts.register.basicdata.text.mandatoryfields=* Campos obligatorios
customers.contactrelation.choose=Elegir
customers.country.HK=Hong Kong
customers.organization.delete.question=\u00BFEst\u00E1s seguro de que deseas eliminar la afiliaci\u00F3n al gremio {0}?
customers.creditcard.edit.title=Editar tarjeta de cr\u00E9dito
customers.contracts.accept.privacy.legend=Declaraci\u00F3n de consentimiento sobre protecci\u00F3n de datos
customers.contacts.person.birthday=Fecha de nacimiento
customers.core.ui.actions=Acciones
customers.addresses.address=Direcci\u00F3n
customers.contactrelation.target.name=Nombre
customers.menu.userdata.title=Modificar datos de acceso
customers.medicine.basicdata=Datos maestros m\u00E9dicos
customers.country.GY=Guyana
customers.country.GW=Guinea-Bissau
customers.contactitem.phone.hint=Por favor, introduce tu n\u00FAmero de tel\u00E9fono con el siguiente formato\: +49 421 22227-10
customers.organization.delete.no=No, cancelar
customers.country.GT=Guatemala
customers.country.GR=Grecia
customers.country.GQ=Guinea Ecuatorial
customers.menu.contracts.description=Solicitar y mostrar contratos
customers.contracts.accept.rightofrevocation.ihaveread.missing=Por favor, acepta la instrucci\u00F3n sobre el derecho de revocaci\u00F3n
customers.country.GP=Guadalupe
customers.defaultVPNumber=N\u00BA socio de distribuci\u00F3n
customers.medicine.allergy=Alergias
customers.country.GN=Guinea
customers.country.GM=Gambia
customers.country.GL=Groenlandia
customers.medicine.bloodType=Grupo sangu\u00EDneo
customers.contacts.register.basicdata.text.euswiss=Este formulario de solicitud es v\u00E1lido para personas con residencia en la UE o Suiza.
customers.organization.edit.success=La afiliaci\u00F3n a gremios se ha guardado correctamente
Adem\u00E1s,=Ud. tendr\u00E1 derecho a exigir la correcci\u00F3n de los datos relativos a su persona siempre que estos sean incorrectos o se encuentren incom\u00ACpletos. Usted tendr\u00E1 derecho a exigir la eliminaci\u00F3n o el bloqueo de sus datos siempre que su recogida, procesamiento o utilizaci\u00F3n resulten in\u00ACadmisibles o dejen de ser necesarios.
customers.country.GI=Gibraltar
customers.country.GH=Ghana
customers.contact.contactdata.save.success=Guardar datos de contacto.
2.\tcustomers.contracts.accept.importantnotices.i.3.text=En los siguientes casos puede darse la situaci\u00F3n de que los datos rela\u00ACtivos a su salud sean comunicados a terceros\: podr\u00E1n ser comunicados a la aseguradora ACE European Group Limited en caso de accidentes y en aquellos casos per\u00ACtenecientes al \u00E1mbito de los viajes al extranjero en los que concurra el supues\u00ACto que determina el pago de la prestaci\u00F3n, siemp\u00ACre y cuando determinadas fa\u00ACses del procedimiento dentro del transcurso t\u00EDpico del negocio sean llevadas dentro del ACE European Group Limited de manera centralizada por otra em\u00ACpresa del grupo. Los datos relativos a su salud tambi\u00E9n podr\u00E1n ser intercam\u00ACbiados con otras aseguradoras con las cuales usted haya celebrado un contrato o ante las cuales haya o hu\u00ACbiera formulado usted una petici\u00F3n. Los datos rela\u00ACtivos a la salud podr\u00E1n ser igualmente transmitidos al reasegurador. As\u00ED mis\u00ACmo, se podr\u00E1 dar el caso de que se encargue a comisionistas el procesamiento de los datos, quedando estos obligados a obedecer las instrucciones imparti\u00ACdas para este fin, o que se acuda a individuos prestadores de servicios para la rea\u00AClizaci\u00F3n de aquellas tareas de procesamiento de datos u otras distintas de \u00E9stas bajo su propia responsabilidad. Siempre que se d\u00E9 un caso de intercam-bio de datos con otras aseguradoras ser\u00E1 usted informado por la aseguradora respectiva en cada caso particular
customers.country.GE=Georgia
customers.index.currentcustomer.headline=Acceso para clientes registrados
customers.country.GD=Granada
customers.contract.new=Solicitar contrato
customers.country.GB=Gran Breta\u00F1a
customers.country.GA=Gab\u00F3n
customers.contracts.startdate.instantly=Para comenzar de inmediato\:
customers.contract.familymembers=Se ha asegurado a los siguientes miembros de la unidad familiar\:
familyrelation.lastname.empty.familyrelationView.lastname=Debes cumplimentar el campo con los apellidos.
customers.country.FR=Francia
customer.youareloggedinnow=Aqu\u00ED tendr\u00E1s la oportunidad de modificar tus datos de contacto, introducir datos m\u00E9dicos y administrar tus contratos.<br /><br />Puesto que somos una empresa de emergencias m\u00E9dicas, estamos sujetos al secreto profesional m\u00E9dico. Tramitaremos tus datos con total confidencialidad y seguridad.
customers.organization.edit.error=La afiliaci\u00F3n a gremios no se ha podido guardar
customers.country.FO=Islas Feroe
customers.country.FM=Estados Federados de Micronesia
customers.country.FK=Islas Malvinas
customers.core.ui.cancel=Cancelar
customers.medicine.emergency.notification.question.delete=\u00BFEst\u00E1s seguro de que deseas eliminar el aviso de emergencia "{0}"?
customers.country.FJ=Fiyi
customers.contacts.person.username=Nombre de usuario*
customer.problemresolving.headline=Campos que no han quedado cumplimentados con la migraci\u00F3n de datos\:
customers.country.FI=Finlandia
customers.menu.payments.accounts.title=Cuentas
customers.menu.contracts.new.description=Crear contrato
customers.contracts.accept.importantnotices.i.1.text=Con el fin de ejecutar el contrato, y especialmente en caso de que con\u00ACcurra el supuesto de pago de la prestaci\u00F3n, necesitamos, tanto nosotros como el asegurador de las prestaciones de seguro recogidas en su cartil\u00ACla, sus datos de car\u00E1cter personal. La recogida, el procesamiento y el uso dado a estos datos se halla fundamentalmente regulado por la ley. En virtud del art\u00EDculo 34 de la Ley Federal sobre Protecci\u00F3n de Datos (BDSG) puede Ud. solicitar informaci\u00F3n en cualquier momento acerca de los datos guardados en 
Las=obligaciones para el reembolso de los pagos deben cumplirse en un plazo de 30 d\u00EDas. El plazo para ti comienza con el env\u00EDo de la declaraci\u00F3n de revocaci\u00F3n, para nosotros comienza en el momento de su recepci\u00F3n.
contacts.userdata.username.alreadyexists=El nombre de usuario seleccionado no se encuentra disponible.
customers.country.ET=Etiop\u00EDa
customers.medicine.emergencynotification.delete=Eliminar aviso de emergencia
<br=/>Medical Helpline Worldwide GmbH & aqua med<br />Am Speicher XI 11 \u2022 28217 Bremen<br />Tel.\: +49 421 22227-10 \u2022 info@aqua-med.eu<br />concernientes a su persona y ver gran parte de los datos (a excepci\u00F3n de datos relativos a la salud que ata\u00F1an a los casos en los que concurra el supuesto de pago de la prestaci\u00F3n) en customer.aqua-med.eu.
customers.country.ES=Espa\u00F1a
customers.country.ER=Eritrea
customers.index.currentcustomer.password.button=Solicitar contrase\u00F1a
customers.creditcard.save.success=La tarjeta de cr\u00E9dito se ha guardado correctamente.
customers.medicine.emergencynotification.edit=Editar aviso de emergencia
customers.contract.address=Direcci\u00F3n
customers.contract.runFrom=Activado desde
customers.contacts.person.title=T\u00EDtulo
customers.country.EG=Egipto
customers.medicine.emergency.notification.new=Nuevo aviso de emergencia
customers.menu.contact.edit.basicdata.description=Editar datos maestros
customers.country.EE=Estonia
customers.country.EC=Ecuador
customers.contacts.person.language=Idioma
customers.country.DZ=Algeria
customers.menu.basicdata.title=Informaci\u00F3n de contacto
customers.userdata.password.leaveemptyforold=Por favor, deja libre este campo si la contrase\u00F1a no debe modificarse.
customers.organization.delete.yes=S\u00ED, eliminar
customers.contracts.documents=Vertragsdokumente
customers.country.DO=Rep\u00FAblica Dominicana
customers.medicine.incident.edit=Editar informaci\u00F3n m\u00E9dica
customers.country.DM=Dominica
customers.country.DK=Dinamarca
customers.country.DJ=Yibuti
customers.contracts.accept.rightofrevocation.right=Derecho de revocaci\u00F3n
customers.country.DE=Alemania
customers.contactform.reset=Reestablecer
customers.contracts.accept.legend=Condiciones del contrato
customers.contacts.register.basicdata.text.welcome=\u00A1Bienvenido al portal de internet para clientes de aqua med\!
customers.contact.register.success=El registro se ha realizado correctamente. En los pr\u00F3ximos minutos recibir\u00E1s tus datos de acceso por e-mail.
customers.country.CZ=Rep\u00FAblica Checa
customers.country.CY=Chipre
customers.contracts.startdate=Fecha de inicio
customers.contracts.accept.rightofrevocation.consequence=Consecuencias de la revocaci\u00F3n
customers.country.CV=Cabo Verde
customers.country.CU=Cuba
customers.country.CR=Costa Rica
Le=advertimos que con el fin de poder ejecutar su contrato es impres\u00ACci\u00ACndible la declaraci\u00F3n de su consentimiento tanto a aqua med como a la aseguradora ACE European Group Limited. En caso de que usted no otor\u00ACgara dicho consen\u00ACtimiento no ser\u00EDa posible por lo general celebrar el contrato y el examen de la obligaci\u00F3n del asegurador de pagar la prestaci\u00F3n.
customers.contacts.person.username.hint=Por favor, selecciona aqu\u00ED el nombre de usuario que desee, p. ej.\: Hugo Hombredeprueba, freddy_varitasdepescado, Susi123
5.=El derecho de revocaci\u00F3n del solicitante se extingue anticipadamente en el caso de contratos relativos a prestaciones de servicios realizados a distancia si el contrato ha sido cumplido completamente por ambas partes y por deseo expreso del solicitante antes de que el solicitante haya ejercido su derecho de revocaci\u00F3n. 
customers.country.CO=Colombia
customers.contract.active=Activo
customers.country.CN=China
La=relaci\u00F3n contractual comenzar\u00E1 una vez transcurrido el plazo previsto para su revocaci\u00F3n. En caso de que usted haya solicitado al marcar la ca\u00ACsilla correspondiente que debemos realizar la prestaci\u00F3n del servicio lo m\u00E1s r\u00E1pido posible, la relaci\u00F3n contractual comenzar\u00E1 a partir del mo\u00ACmento en el que recibamos su solicitud. El tiempo de duraci\u00F3n del cont\u00ACrato comprende un a\u00F1o y se ver\u00E1 prorrogado por otro a\u00F1o siempre que el contrato no haya sido rescindido por escrito dentro de las dos sema\u00ACnas anteriores a su finalizaci\u00F3n.
customers.country.CM=Camer\u00FAn
customers.country.CL=Chile
customers.contracts.detail=Detalles del contrato
customers.country.CI=Costa de Marfil
customers.country.CH=Suiza
customers.country.CG=Rep\u00FAblica del Congo
customers.country.CF=Rep\u00FAblica Centroafricana
customers.country.CD=Rep\u00FAblica Democr\u00E1tica del Congo
customers.country.CA=Canad\u00E1
customers.addresses.address2=Direcci\u00F3n adicional
customers.contacts.person.noticedFromText=\u00BFC\u00F3mo nos has conocido exactamente?
customers.contracts.creditcard.select=Informaci\u00F3n conocida sobre las tarjetas de cr\u00E9dito
customers.contracts.vp.no=N\u00FAmero de socio de distribuci\u00F3n
customers.country.BZ=Belice
customers.country.BY=Bielorrusia
1.\tcustomers.contracts.accept.importantnotices.i.3.headline=Consentimiento para la entrega a terceros por aqua med y el asegurador de los datos relativos a su salud
customers.country.BW=Rep\u00FAblica de Botswana
customers.contacts.person.firstname=Nombre*
customers.country.BT=But\u00E1n
customers.contactform.send.success=La solicitud de contacto se ha enviado correctamente.
customers.password.text.withoutlogin=\u00BFYa eres cliente de aqua med, pero todav\u00EDa no has recibido los datos de acceso?
customers.country.BS=Bahamas
customers.country.BR=Brasil
customers.contract.card.nonselected.contract.card=Por favor, elija un contrato
customers.menu.contactform.title=Formulario de contacto
4.=Aquellas cosas que puedan ser enviadas por correo mediante paquete de\u00ACber\u00E1n sernos devueltas por correo y bajo nuestra propia responsabilidad. El solicitante deber\u00E1 correr con los gastos de la devoluci\u00F3n si la mercanc\u00EDa entregada era la solicitada y siempre que el precio de la cosa a devolver por correo no supere los 40 \u20AC o si en el momento de la revocaci\u00F3n y en caso de un precio superior, el solicitante todav\u00EDa no ha realizado la contraprestaci\u00F3n o el pago parcial acordado por contrato. En caso contrario, la devoluci\u00F3n no supondr\u00E1 ning\u00FAn coste para el solicitante. Aquellas cosas que no puedan ser enviadas por correo ser\u00E1n recogidas en el domicilio del solicitante.
customers.country.BO=Bolivia
customers.country.BN=Brun\u00E9i Darussalam
customers.country.BM=Bermudas
customers.contracts.accept.insurance.url=http\://www.aqua-med.de/es/files/dive/Versicherungsbedingungen dc\u00B7ES.pdf
customer.youareloggedoutnow.headline=\u00A1Hasta pronto en el portal en l\u00EDnea para clientes de aqua med\!
customers.core.ui.delete=Eliminar
customers.country.BJ=Ben\u00EDn
customers.country.BI=Rep\u00FAblica de Burundi
customer.problemresolving.converterproblem.delete.confirmation=\u00BFEst\u00E1s seguro de que deseas eliminar los campos para la migraci\u00F3n de datos?
customers.country.BH=Bahrein
customers.country.BG=Bulgaria
customers.country.BF=Burkina Faso
registerform.username.empty.registerform.username=Debes cumplimentar el campo con el nombre de usuario.
customers.country.BE=B\u00E9lgica
customers.country.BD=Bangladesh
customers.contracts.accept.insurance=He le\u00EDdo y acepto las condiciones del seguro
customers.medicine.incident.new=Nuevo
customers.country.BB=Barbados
l=plazo comienza una vez ha sido recibida de manera escrita la informaci\u00F3n acerca de la revocaci\u00F3n pero nunca antes de que, en caso de contratos que deban ser celebrados de manera escrita, hayan sido puestas a disposici\u00F3n del consumidor la escritura del contrato, su solicitud por escrito o una copia de la mencionada escritura del contrato o de la solicitud por escrito y tampoco nunca antes de la recepci\u00F3n de la mercanc\u00EDa por parte del destinatario de la misma (en el caso de entregas peri\u00F3dicas de mercanc\u00EDas del mismo tipo no antes de la recepci\u00F3n de la primera entrega parcial) as\u00ED como tampoco antes de haber dado cumplimiento a nuestras obligaciones de informaci\u00F3n seg\u00FAn el art. 246 p\u00E1rr. 2 en conexi\u00F3n con el art. 1 apdo. 1 y 2 del la Ley Introductoria al C\u00F3digo Civil Alem\u00E1n (EGBGB) as\u00ED como a nuestras obliga\u00ACciones en virtud del art. 312e apdo. 1 frase 1 BGB. 
customers.country.BA=Bosnia y Herzegovina
customers.country.ZW=Zimbabue
customers.country.AZ=Azerbaiy\u00E1n
customers.country.AW=Aruba
customers.country.ZM=Rep\u00FAblica de Zambia
customers.country.AU=Australia
customers.country.AT=Austria
customers.country.AR=Argentina
customers.menu.contactform.description=Formulario de contacto
customers.core.ui.save=Guardar
3.=En caso de revocaci\u00F3n v\u00E1lida deber\u00E1n ser restituidas todas las prestaciones que hayan sido recibidas por ambas partes y devueltos los frutos de su explo\u00ACtaci\u00F3n de estas (por ejemplo\: intereses). Si el solicitante no puede devolvernos las prestaciones recibidas ni total ni parcialmente o solo puede hacerlo en un estado de empeoramiento de la cosa, deber\u00E1 restituir el valor de la cosa que corresponda. Esto no ser\u00E1 de aplicaci\u00F3n cuando se trate de cosas y siempre que el empeoramiento de la cosa se deba a un examen de la misma que se corresponda con el que hubiera podido hacerse en la tienda. En el caso de que el empeoramiento se deba a un uso de la cosa normal y para el que la misma est\u00E1 destinado, usted no deber\u00E1 restituir el valor de la cosa.
customers.country.AO=Angola
customers.country.AN=Antillas Holandesas
customers.country.AM=Armenia
customers.organisation.new=Nueva afiliaci\u00F3n a gremios
customers.country.AL=Albania
customers.creditcard.validuntil=Validez
customers.country.ZA=Rep\u00FAblica de Sud\u00E1frica
customer.problemresolving.warning=Hay campos que no han podido clasificarse por la migraci\u00F3n de datos.
customers.country.AI=Anguila
customers.contacts.person.occupation.hint=Si ejerces una actividad relacionada con el submarinismo, por favor, indica aqu\u00ED el tipo de actividad al que te dedicas (p. ej. profesor de buceo, bi\u00F3logo submarino, etc.)
customers.country.AG=Antigua y Barbuda
customers.creditcard.save.error=La tarjeta de cr\u00E9dito no se ha podido guardar.
customers.country.AF=Afganist\u00E1n
customers.country.AE=Emiratos \u00C1rabes Unidos
customers.organization.create.success=Se ha creado la afiliaci\u00F3n a gremios
customers.country.AD=Andorra
customers.contract.validUntil=V\u00E1lido hasta
customers.medicine.emergency.notification.contactInformation=Informaci\u00F3n de contacto
customers.organization.delete.error=La afiliaci\u00F3n a gremios no se ha podido eliminar
customers.country.YT=Mayotte
customers.payment.choosepaymentoption=Por favor, elige una forma de pago
2.=El derecho de revocaci\u00F3n recogido en la apartado 1 no existir\u00E1, salvo que se haya determinado otra cosa por ley, en el caso de los siguientes contratos realizados a distancia\:
customers.contract.hasCancelation=Rescisi\u00F3n
customers.country.YE=Yemen
customers.contracts.startdate.instantly.warning=\u00A1S\u00F3lo es posible comenzar el contrato de inmediato renunciando al derecho de revocaci\u00F3n\!
customers.contract.runFrom.not.between.today.and.next.year.contract.runFrom=La fecha de inicio debe encontrarse entre hoy y el d\u00EDa de hoy dentro de un a\u00F1o.
customers.core.ui.back=Atr\u00E1s
customers.country.XZ=Ocean\u00EDa Neozelandesa
customers.medicine.incident.date=Fecha
customers.contracts.accept.rightofrevocation.consequence.text=En caso de revocaci\u00F3n v\u00E1lida deber\u00E1n ser restituidas todas las prestaciones que hayan sido recibidas por ambas partes y devueltos los frutos de su explotaci\u00F3n de estas (por ejemplo\: intereses). Si no pudieras devolvernos las prestaciones recibidas ni total ni parcialmente o solo pudiera hacerlo en un estado de empeoramiento de la , deber\u00E1 Ud. restituir el valor del producto que corresponda. En el caso de contratos de prestaciones de servicios esto puede dar lugar a que Usted est\u00E9 igualmente obligado a cumplir con sus obligaciones de pago durante todo el tiempo que haya transcurrido hasta la revocaci\u00F3n. Esto no ser\u00E1 de aplicaci\u00F3n cuando se trate de los productos y siempre que el empeoramiento del productose deba a un examen de la misma que se corresponda con el que hubiera podido hacerse en la tienda. En el caso de que el empeoramiento se deba a un uso del producto normal y para el que la misma est\u00E1 destinado, Usted no deber\u00E1 restituir el valor del mismo.
-=en el caso de aquellos contratos que tuvieron lugar en forma de subastas (art. 156 BGB).
customers.country.XR=Regiones Polares
customers.creditcard.choose=Elegir
customers.contracts.accept.liability.linktext=Mostrar condiciones de responsabilidad civil
customers.country.XP=Cisjordania/Franja de Gaza
customers.country.XO=Ocean\u00EDa australiana
customers.language.IT=italiano
customers.country.XL=Melilla
customers.password.text.forgotpassword=O, \u00BFhas recibido los datos de acceso, pero has olvidado la contrase\u00F1a?
customers.menu.contact.edit.basicdata.title=Datos maestros
customers.country.XC=Ceuta
customers.country.XA=Ocean\u00EDa americana
customers.contracts.accept.liability.url=http\://www.aqua-med.de/en/files/dive/liability_insurance.pdf
customers.medicine.emergency.notification.fullAddress=Direcci\u00F3n (incluyendo localidad)
customers.menu.payments.creditcards.title=Tarjetas de cr\u00E9dito
customers.addresses.country=Pa\u00EDs
customer.problemresolving.converterproblem.save.success=Guardar cambios
customers.index.currentcustomer.forgottenpassword.headline=Contrase\u00F1a olvidada
customers.menu.organizations.title=Afiliaci\u00F3n a gremios
customers.country.WS=Samoa
customers.creditcard.institut=Instituci\u00F3n financiera
customers.contacts.register.basicdata.text.description=Aqu\u00ED tendr\u00E1s la oportunidad de introducir tus datos de contacto y, as\u00ED, quedar registrado en nuestra p\u00E1gina. Despu\u00E9s de registrarte recibir\u00E1s un e-mail con los datos de acceso de tu cuenta. Deber\u00E1s iniciar sesi\u00F3n de nuevo y, entonces, podr\u00E1s crear un contrato, introducir datos m\u00E9dicos y administrar tus datos en todo momento sin problema alguno.
customers.index.currentcustomer.text=Si ya eres cliente, aqu\u00ED podr\u00E1s introducir tus datos o modificarlos a tu gusto.
customers.medicine.drugs=Medicamentos
